Repository: paperless-ngx/paperless-ngx
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ar_ar, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, sl_si, sr_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Long Text
ca_es: Text Llarg
cs_cz: Dlouhý text
de_de: Langer Text
es_es: Texto largo
fa_ir: متن طولانی
fr_fr: Texte long
he_il: טקסט ארוך
hr_hr: Dugi tekst
hu_hu: Hosszú szöveg
id_id: Teks Panjang
it_it: Testo Lungo
lt_lt: Ilgas tekstas
nl_nl: Lange tekst
pl_pl: Pełny tekst
pt_br: Texto longo
ro_ro: Text Lung
sl_si: Dolgo besedilo
sr_cs: Dugi tekst
tr_tr: Uzun Metin
uk_ua: Довгий текст
vi_vn: Văn bản dài

source: data type
ar_ar: نوع البيانات
bg_bg: тип данни
ca_es: tipus dada
cs_cz: datový typ
de_de: Datentyp
el_gr: τύπος δεδομένων
es_es: tipo de dato
fa_ir: نوع داده
fr_fr: type de données
he_il: סוג מידע:
hr_hr: vrsta dokumenta
hu_hu: adattípus
id_id: jenis data
it_it: tipo di dato
ja_jp: データの種類
lt_lt: datos tipas
nl_nl: gegevenstype
pl_pl: typ danych
pt_br: tipo de dados
ro_ro: tip date
sl_si: tip podatka
sr_cs: tip podataka
sv_se: datatyp
th_th: ชนิดข้อมูล
tr_tr: veri türü
uk_ua: тип даних
vi_vn: kiểu dữ liệu

source: extra data
ar_ar: بيانات إضافية
bg_bg: допълнителни данни
ca_es: dades addicionals
cs_cz: dodatečná data
da_dk: ekstra data
de_de: Zusätzliche Daten
el_gr: περισσότερα δεδομένα
es_es: datos extra
fa_ir: داده های اضافی
fr_fr: Données supplémentaires
he_il: נתונים נוספים
hr_hr: dodatni podatci
hu_hu: további adatok
id_id: data ekstra
it_it: dati aggiuntivi
ja_jp: 追加データ
lt_lt: papildoma data
pl_pl: dane dodatkowe
pt_br: Dados extras
ro_ro: date extra
sl_si: dodatni podatki
sr_cs: dodatni podaci
th_th: ข้อมูลเพิ่มเติม
tr_tr: ekstra veri
uk_ua: додаткові дані
vi_vn: dữ liệu bổ sung

source: Extra data for the custom field, such as select options
ar_ar: بيانات إضافية للحقل المخصص، مثل تحديد خيارات
bg_bg: Допълнителни данни за персонализираното поле, като например опции за избор
ca_es: Dades addicionals per al camp personalitzat, com a opció seleccionada
cs_cz: Dodatečná data pro vlastní pole, jako jsou možnosti výběru
da_dk: Ekstra data til det tilpassede felt, såsom valgmuligheder
de_de: Zusätzliche Daten für das benutzerdefinierte Feld, z. B. Auswahloptionen
el_gr: Επιπλέον δεδομένα για το προσαρμοσμένο πεδίο, όπως επιλογή περιπτώσεων
es_es: Datos adicionales para el campo personalizado, como opciones de selección
fa_ir: داده های اضافی برای قسمت سفارشی ، مانند گزینه های انتخاب
fr_fr: Données supplémentaires pour le champ personnalisé, comme des options de sélection
he_il: נתונים נוספים לשדה המותאם אישית, כגון אפשרויות בחירה.
hr_hr: Dodatni podaci za prilagođeno polje, kao što su opcije odabira
hu_hu: További adatok az egyéni mezőhöz, például választható opciók
id_id: Data tambahan untuk variasi kolom, seperti pilihan
it_it: Dati extra per il campo personalizzato, come le opzioni di selezione
ja_jp: カスタムフィールドの追加データ（選択オプションなど）
pl_pl: Dodatkowe dane dla pola niestandardowego, takie jak opcje wyboru
pt_br: Dados extras para o campo personalizado, como opções de seleção
ro_ro: Date suplimentare pentru câmpul personalizat, cum ar fi opţiunile selectate
sl_si: Dodatni podatki za polje po meri, npr. opcije izbora
sr_cs: Dodatni podaci za prilagođeno polje, kao što su opcije selekcije
sv_se: Extra data för det anpassade fältet, till exempel välja alternativ
th_th: ข้อมูลเพิ่มเติมสำหรับฟิลด์ที่กำหนดเอง เช่น ตัวเลือก
tr_tr: Seçenekler gibi özel alan için ekstra veriler
uk_ua: Додаткові дані для користувальницького поля, такі як варіанти вибору
vi_vn: Dữ liệu phụ cho trường tùy chỉnh, ví dụ như lựa chọn các tùy chọn

source: custom field
ar_ar: حقل مخصص
bg_bg: персонализирано поле
ca_es: camp personalitzat
cs_cz: vlastní pole
da_dk: tilpasset felt
de_de: Benutzerdefiniertes Feld
el_gr: προσαρμοσμένο πεδίο
es_es: campo personalizado
fa_ir: قسمت سفارشی
fr_fr: champ personnalisé
he_il: שדה מותאם אישית
hr_hr: prilagođeno polje
hu_hu: egyéni mező
id_id: kolom khusus
it_it: campo personalizzato
ja_jp: カスタム項目
nl_nl: aangepaste velden
pl_pl: pole dodatkowe
pt_br: campo personalizado
ro_ro: câmp personalizat
sl_si: polje po meri
sr_cs: prilagođeno polje
sv_se: anpassat fält
th_th: ฟิลด์ที่กำหนดเอง
tr_tr: özel alan
uk_ua: користувацьке поле
vi_vn: trường chuyên biệt

source: custom fields
ar_ar: حقول مخصصة
bg_bg: персонализирани полета
ca_es: camps personalitzats
cs_cz: vlastní pole
da_dk: tilpassede felter
de_de: Benutzerdefinierte Felder
el_gr: προσαρμοσμένα πεδία
es_es: campos personalizados
fa_ir: زمینه های سفارشی
fr_fr: champs personnalisés
he_il: שדות מותאמים אישית
hr_hr: prilagođena polja
hu_hu: egyéni mezők
id_id: kolom khusus
it_it: campi personalizzati
ja_jp: カスタム項目
nl_nl: aangepaste velden
pl_pl: pola dodatkowe
pt_br: campos personalizados
ro_ro: câmpuri personalizate
sl_si: polja po meri
sr_cs: dodatna polja
sv_se: anpassade fält
th_th: ฟิลด์ที่กำหนดเอง
tr_tr: özel alanlar
uk_ua: користувацькі поля
vi_vn: trường tùy chỉnh

source: custom field instance
ar_ar: مثيل الحقل المخصص
bg_bg: инстанция на персонализирано поле
ca_es: instància de camp personalitzat
cs_cz: instance vlastního pole
da_dk: tilpasset feltinstans
de_de: Benutzerdefinierte Feld-Instanz
el_gr: στιγμιότυπο προσαρμοσμένου πεδίου
es_es: instancia de campo personalizado
fa_ir: نمونه زمینه سفارشی
fr_fr: instance de champs personnalisés
he_il: שדה מותאם אישית
hr_hr: instanca prilagođenog polja
hu_hu: egyéni mező példány
id_id: kolom Khusus Instansi
it_it: istanza campo personalizzato
ja_jp: カスタム項目インスタンス
nl_nl: aangepast veld instantie
pl_pl: przypisane pole dodatkowe
pt_br: instância de campo personalizado
ro_ro: instanță câmp personalizat
sl_si: primer polja po meri
sr_cs: instanca prilagođenog polja
sv_se: anpassad fältinstans
th_th: ชุดข้อมูลฟิลด์ที่กำหนดเอง
tr_tr: özel alan değeri
uk_ua: спеціальний екземпляр поля
vi_vn: phiên bản trường tùy chỉnh

source: custom field instances
ar_ar: مثيلات الحقل المخصصة
bg_bg: инстанции на персонализирани полета
ca_es: instàncies de camps personalitzats
cs_cz: instance vlastních polí
da_dk: tilpassede feltinstanser
de_de: Benutzerdefinierte Feld-Instanzen
el_gr: στιγμιότυπα προσαρμοσμένων πεδίων
es_es: instancias de campos personalizados
fa_ir: نمونه های میدانی سفارشی
fr_fr: instances de champs personnalisés
he_il: שדות מותאמים אישית
hr_hr: instance prilagođenog polja
hu_hu: egyéni mező példányok
id_id: kolom Khusus Instansi
it_it: istanze campo personalizzato
ja_jp: カスタム項目インスタンス
nl_nl: aangepast veld instanties
pl_pl: przypisanych pól dodatkowych
pt_br: instâncias de campo personalizadas
ro_ro: instanțe câmpuri personalizate
sl_si: primeri polja po meri
sr_cs: instance prilagođenog polja
sv_se: anpassade fältinstanser
tr_tr: özel alan değerleri
uk_ua: спеціальні екземпляри поля
vi_vn: phiên bản trường tùy chỉnh

source: Consumption Started
ar_ar: بدأ الإستهلاك
bg_bg: Стартирана обработка
ca_es: Consumició Començada
cs_cz: Spuštěno zpracování
da_dk: Behandling startet
de_de: Verarbeitung gestartet
el_gr: Η Κατανάλωση Ξεκίνησε
es_es: Inicio de Análisis
fa_ir: مصرف آغاز شد
fr_fr: La consommation a débuté
he_il: הצריכה התחילה
hr_hr: Obrada dokumenta započeta
hu_hu: Feldolgozás megkezdve
id_id: Memulai Penggunaan
it_it: Elaborazione avviata
ja_jp: 利用開始時
nl_nl: Verwerking gestart
pl_pl: Rozpoczęto pobieranie
pt_br: Consumo Iniciado
ro_ro: Consumul a început
sl_si: Obdelava pričeta
sr_cs: Obrada je započela
sv_se: Konsumtion påbörjad
th_th: เริ่มใช้งาน
tr_tr: İşleme başladı
uk_ua: Використання розпочато
vi_vn: Bắt đầu nhập liệu

source: Document Added
ar_ar: تم إضافة المستند
bg_bg: Документът е добавен
ca_es: Document Afegit
cs_cz: Dokument přidán
da_dk: Dokument tilføjet
de_de: Dokument hinzugefügt
el_gr: Το έγγραφο προστέθηκε
es_es: Documento añadido
fa_ir: سند اضافه شده است
fr_fr: Document ajouté
he_il: המסמך התווסף
hr_hr: Dokument dodan
hu_hu: Dokumentum hozzáadva
id_id: Dokumen ditambahkan
it_it: Documento aggiunto
ja_jp: ドキュメントの追加時
lt_lt: Dokumentas pridėtas
nl_nl: Document toegevoegd
pl_pl: Dodano dokument
pt_br: Documento Adicionado
ro_ro: Document Adăugat
sl_si: Dokument dodan
sr_cs: Dokument dodat
sv_se: Dokument tillagt
th_th: เพิ่มเอกสารแล้ว
tr_tr: Belge eklendi
uk_ua: Документ додано
vi_vn: Đã thêm tài liệu

source: Document Updated
ar_ar: تم تحديث المستند
bg_bg: Документът е обновен
ca_es: Document Actualitzat
cs_cz: Dokument aktualizován
da_dk: Dokument opdateret
de_de: Dokument aktualisiert
el_gr: Το έγγραφο ενημερώθηκε
es_es: Documento Actualizado
fa_ir: سند به روز شده
fr_fr: Document mis à jour
he_il: המסמך עודכן
hr_hr: Dokument ažuriran
hu_hu: Dokumentum frissítve
id_id: Dokumen diperbarui
it_it: Documento aggiornato
ja_jp: ドキュメントの更新時
lt_lt: Dokumentas atnaujintas
nl_nl: Document bijgewerkt
pl_pl: Dokument zaktualizowano
pt_br: Documento Atualizado
ro_ro: Document Actualizat
sl_si: Dokument posodobljen
sr_cs: Dokument ažuriran
sv_se: Dokument uppdaterat
th_th: ปรับปรุงเอกสารแล้ว
tr_tr: Belge Güncellendi
uk_ua: Документ оновлено
vi_vn: Đã cập nhật tài liệu

source: Scheduled
ar_ar: مجدول
bg_bg: Планиран
ca_es: Programat
cs_cz: Naplánováno
da_dk: Planlagt
de_de: Geplant
el_gr: Προγραμματισμένα
es_es: Programado
fa_ir: برنامه ریزی شده
fr_fr: Planifié
he_il: תזמון
hr_hr: Zakazano
hu_hu: Beütemezve
id_id: Dijadwalkan
it_it: Pianificato
ja_jp: スケジュール済
nl_nl: Gepland
pl_pl: Zaplanowane
pt_br: Agendado
ro_ro: Programat
sl_si: Načrtovano
sr_cs: Zakazano
tr_tr: Zamanlanmış
uk_ua: Заплановано
vi_vn: Dự kiến

source: Consume Folder
ar_ar: ‏مِلَفّ الاستهلاك
bg_bg: Папка за консумация
ca_es: Directori Consumició
cs_cz: Složka zpracování
da_dk: Behandlingsmappe
de_de: Importordner
el_gr: Φάκελος Κατανάλωσης
es_es: Consumir carpeta
fa_ir: پوشه مصرف کنید
fr_fr: Dossier d'Importation
he_il: עיבוד תיקיה
hr_hr: Folder za obradu dokumenata
hu_hu: Feldolgozási mappa
id_id: Pengunaan Folder
it_it: Cartella di elaborazione
ja_jp: フォルダーの利用
nl_nl: Inname locatie
pl_pl: Folder pobierania
pt_br: Pasta de Consumo
ro_ro: Consumați Dosarul
sl_si: Zajemalna mapa
sr_cs: Folder za obradu
sv_se: Förbruka mapp
th_th: โฟลเดอร์ใช้งาน
tr_tr: İşlenecek Klasör
uk_ua: Використати теку
vi_vn: Thư mục nhập liệu (Consume Folder)

source: Api Upload
ar_ar: تحميل Api
bg_bg: Качване на API
ca_es: Pujada Api
cs_cz: Nahrání pomocí API
el_gr: Μεταφόρτωση μέσω API
es_es: Carga de Api
fa_ir: بارگذاری API
fr_fr: Téléverser l'Api
he_il: העלאה באמצעות API
hu_hu: Api feltöltés
id_id: Unggah Menggunakan API
it_it: Upload Api
ja_jp: API アップロード
lt_lt: Api užkrauti
pl_pl: Przesyłanie przez API
pt_br: Envio por API
ro_ro: Încărcare Api
sl_si: Api prenos
sr_cs: Postavljanje putem API-ja
sv_se: Api-uppladdning
tr_tr: API yükle
uk_ua: Завантаження API
vi_vn: Tải lên Api

source: Mail Fetch
ar_ar: جلب البريد
bg_bg: Извличане на поща
ca_es: Recollida Correu
cs_cz: Načíst poštu
da_dk: Mailhentning
de_de: E-Mail-Abruf
el_gr: Λήψη Αλληλογραφίας
es_es: Buscar correo
fa_ir: نامه واکشی
fr_fr: Récupération du courriel
he_il: הורד מייל
hr_hr: Dohvati e-mailove
hu_hu: Mail lehívás
id_id: Pengambilan Surat
it_it: Recupero Posta
ja_jp: メールの取得
nl_nl: E-mails ophalen
pl_pl: Pobieranie E-mail
pt_br: Busca em e-mail
ro_ro: Preluare email
sl_si: Pridobi e-pošto
sr_cs: Preuzimanje imejla
sv_se: Hämta mail
tr_tr: Posta Yükle
uk_ua: Завантаження пошти
vi_vn: Lấy thư (Mail Fetch)

source: Web UI
bg_bg: Уеб потребителски интерфейс
cs_cz: Webové rozhraní
de_de: Weboberfläche
el_gr: Περιβάλλον Web
es_es: Interfaz de usuario web
fa_ir: UI وب
he_il: ממשק משתמש
hu_hu: Webes felület
id_id: Antarmuka Web
ja_jp: ウェブUI
lt_lt: Web vartotojo sąsaja
nl_nl: Web interface
pl_pl: Interfejs webowy
ro_ro: UI Web
sl_si: Spletni uporabniški vmesnik
sr_cs: Veb korisnički interfejs
tr_tr: Web Arayüzü
uk_ua: Веб-інтерфейс
vi_vn: UI web

source: Modified
ar_ar: التعديل
bg_bg: Редактирано
ca_es: Modificat
cs_cz: Upraveno
da_dk: Ændret
de_de: Geändert
el_gr: Τροποποιήθηκε
es_es: Modificado
fa_ir: اصلاح شده
fr_fr: Modifié
he_il: שונה
hr_hr: Modifikovano
hu_hu: Változtatva
id_id: Dimodifikasi
it_it: Modificato
ja_jp: 更新日
lt_lt: Taisytas
nl_nl: Gewijzigd
pl_pl: Zmodyfikowano
pt_br: Modificado
ro_ro: Modificat
sl_si: Spremenjeno
sr_cs: Izmenjeno
sv_se: Ändrad
tr_tr: Değiştirilmiş
uk_ua: Змінено
vi_vn: Sửa đổi

source: Custom Field
ar_ar: حقل مخصص
bg_bg: Персонализирано поле
ca_es: Camp personalitzat
cs_cz: Vlastní pole
da_dk: Tilpasset felt
de_de: Benutzerdefiniertes Feld
el_gr: Προσαρμοσμένα πεδία
es_es: Campo personalizado
fa_ir: قسمت سفارشی
fr_fr: Champ personnalisé
he_il: שדה מותאם אישית
hr_hr: Prilagođeno polje
hu_hu: Egyéni mező
id_id: Kolom Khusus
it_it: Campo personalizzato
ja_jp: カスタムフィールド
nl_nl: Aangepast veld
pl_pl: Pole dodatkowe
pt_br: Campo personalizado
ro_ro: Câmp Personalizat
sl_si: Polje po meri
sr_cs: Prilagođeno polje
sv_se: Anpassat fält
tr_tr: Özel Alan
vi_vn: Trường tùy chỉnh

source: Workflow Trigger Type
ar_ar: نوع محفز انطلاق سير العمل
bg_bg: Тип на тръгъра на работния процес
ca_es: Tipus Activador de Flux
cs_cz: Typ spouštěče pracovního postupu
da_dk: Workflow-udløsningstype
de_de: Arbeitsablauf-Auslösertyp
el_gr: Τύπος Ενεργοποίησης Ροής Εργασιών
es_es: Tipo de disparador de flujo de trabajo
fa_ir: نوع ماشه گردش کار
fr_fr: Type de déclencheur de workflow
he_il: סוג מפעיל זרימת עבודה
hr_hr: Vrsta okidača za tijek rada
hu_hu: Munkafolyamat aktivátor típusa
id_id: Tipe Pemicu Alur Kerja
it_it: Tipo Frigger Del Workshop
ja_jp: ワークフローのトリガータイプ
pl_pl: Typ wyzwalacza dla procesu
pt_br: Tipo de gatilho de fluxo de trabalho
ro_ro: Tipul de declanșator flux de lucru
sl_si: Tip sprožilca procesa
sr_cs: Tip okidača radnog toka
tr_tr: İş Akışı Tetikleyici Tipi
uk_ua: Тип тригера робочого процесу
vi_vn: Loại kích hoạt quy trình làm việc

source: filter path
ar_ar: مسار التصفية
bg_bg: филтриране на път
ca_es: filtra camins
cs_cz: filtr cesty
da_dk: filtrér sti
de_de: Pfad filtern
el_gr: διαδρομή φίλτρου
es_es: filtrar ruta
fa_ir: مسیر فیلتر
fr_fr: Filtrer le chemin
he_il: נתיב מסנן
hr_hr: filter putanje
hu_hu: szűrési útvonal
id_id: saring lokasi
it_it: filtro percorso
ja_jp: パスをフィルター
lt_lt: filtro kelias
nl_nl: filter op opslaglocatie
pl_pl: filtruj ścieżkę
pt_br: filtro de caminho
ro_ro: cale de filtrare
sl_si: filtriraj pot
sr_cs: filtriraj putanju
tr_tr: filtre yolu
uk_ua: шлях фільтра
vi_vn: đường dẫn bộ lọc

source: Only consume documents with a path that matches this if specified. Wildcards specified as * are allowed. Case insensitive.
ar_ar: فقط استهلك المستندات ذات المسار الذي يطابق هذا إذا تم تحديده. البطاقات البرية المحددة كما * مسموح بها. الحالة غير حساسة.
bg_bg: Да се консумират само документи с път, който съответства на този, ако е зададен. Позволени са заместващи символи, посочени като *. Нечувствителен към големината на буквите.
ca_es: Consumeix documents amb la ruta que coincideixi si està especificada. Wilcards especificats amb * estan permessos, no sensitiu.
cs_cz: Zpracovávat pouze dokumenty s cestou, která odpovídá tomuto, pokud je zadáno. Jsou povoleny zástupné znaky zadané jako *. Nerozlišuje malá a velká písmena.
da_dk: Behandl kun dokumenter med en sti matchende denne, hvis angivet. Jokertegn angivet som * er tilladt. Minuskel-/majuskelufølsom.
de_de: Nur Dokumente, die mit diesem Pfad (falls angegeben) übereinstimmen, verarbeiten. Platzhalter wie * sind erlaubt. Groß- und Kleinschreibung wird nicht beachtet.
el_gr: Μόνο κατανάλωση εγγράφων με μια διαδρομή που ταιριάζει με αυτό αν έχει καθοριστεί. Επιτρέπεται η χρήση μπαλαντέρ που ορίζεται ως *. Χωρίς διάκριση πεζών-κεφαλαίων.
es_es: Sólo consumir documentos con una ruta que coincida con esta si se especifica. Los comodines especificados como * están permitidos. No permiten mayúsculas.
fa_ir: فقط اسناد را با مسیری مصرف کنید که در صورت مشخص شدن با این مطابقت داشته باشد. کارتهای وحشی مشخص شده به عنوان * مجاز هستند. مورد غیر حساس
fr_fr: Ne consomme que les documents dont le chemin d'accès correspond à celui-ci s'il est spécifié. Les caractères génériques (*) sont autorisés. Insensible à la casse.
he_il: עבד רק קבצים המצוים בנתיב זה אם מוגדר.
hr_hr: Obradi samo dokumente sa putanjom pohrane koja odgovara ovoj ako je navedena. Dopušteni su zamjenski znakovi navedeni kao *. Neosjetljivo na velika i mala slova.
hu_hu: Csak olyan dokumentumokat dolgoz fel, amelyeknek az elérési útvonala megegyezik ezzel, ha ez meg van adva. A *-gal megadott helyettesítő karakterek engedélyezettek. Nagy- és kisbetűkre nem érzékeny.
id_id: Hanya gunakan dokumen dengan jalur yang sesuai denganyang sudah ditentukan. Karakter pengganti seperti * diperbolehkan. Huruf besar/kecil tidak berpengaruh.
it_it: Elabora solo i documenti con un percorso che corrisponde a questo, se specificato. I caratteri wildcard come * sono permessi. Ignora differenze tra maiuscole e minuscole.
ja_jp: 指定されたパスを持つドキュメントのみを使用します。ワイルドカード (*) が使用できます。大文字・小文字を区別しません。
nl_nl: Alleen documenten verwerken die overeenkomen met dit pad. Wildcards met * zijn toegstaan. Niet hoofdlettergevoelig.
pl_pl: Pobiera tylko dokumenty ze ścieżką, która pasuje do wyspecyfikowanej. Symbol * jest dozwolony. Wielkość liter bez znaczenia.
pt_br: Apenas utilize documentos que correspondem a esse endereço se especificado. Carácteres coringa usando * são permitidos. Sem diferenciação de maiúsculas e minúsculas.
ro_ro: Se vor procesa doar documentele cu o cale care corespunde acesteia, dacă este specificată. Sunt permise metacaracterele *. Nu se face distincție între majuscule și minuscule.
sl_si: Če je določena, zajemi samo dokumente s potjo, ki se ujema s to. Dovoljeni so nadomestni znaki, določeni kot *. Ni občutljivo na velikost črk.
sr_cs: Samo obrađivati dokumenta čija putanja odgovara ovome ako je navedeno. Znakovi u vidu * su dopušteni. Neosetljivo je na mala i mala slova.
tr_tr: Belirtilmişse, yalnızca bu ile eşleşen bir yola sahip belgeler işlenecektir. * olarak belirtilen joker karakterlere izin verilir. Büyük/küçük harf duyarlı değildir.
uk_ua: Використовувати лише документи зі шляхом, який відповідає цьому, якщо вказано. Допускаються символи підставлення, позначені як *. Регістр не враховується.
vi_vn: Chỉ sử dụng tài liệu với đường dẫn trùng khớp với mục này nếu được chỉ định. Ký tự đại diện được chỉ định là * được phép. Không phân biệt chữ hoa/thường.

source: filter filename
ar_ar: تصفية اسم الملف
bg_bg: филтриране по файлово име
ca_es: filtra nom arxiu
cs_cz: filtr názvu souboru
da_dk: filtrér filnavn
de_de: Dateinamen filtern
el_gr: φιλτράρισμα ονόματος αρχείου
es_es: filtrar nombre del archivo
fa_ir: نام پرونده فیلتر
fr_fr: Filtrer le nom de fichier
he_il: סנן לפי שם קובץ
hr_hr: filtriraj naziv datoteke
hu_hu: szűrő fájlnév
id_id: saring nama berkas
it_it: filtra nome file
ja_jp: ファイル名をフィルター
lt_lt: filtro failo vardas
nl_nl: filter op bestandsnaam
pl_pl: filtruj po nazwie pliku
pt_br: Filtro de nome de arquivo
ro_ro: filtru nume fișier
sl_si: filtriraj imena datotek
sr_cs: filtriraj ime fajla
sv_se: filtrera filnamn
tr_tr: dosya adını süz
uk_ua: фільтрувати за назвою файлу
vi_vn: tên tệp lọc

source: Only consume documents which entirely match this filename if specified. Wildcards such as *.pdf or *invoice* are allowed. Case insensitive.
ar_ar: فقط المستندات التي تتطابق تماما مع اسم هذا المِلَفّ إذا تم تحديدها. المحارف البديلة مثل *.pdf أو *الفواتير* مسموح بها. لأنها غير حساسة.
bg_bg: Да се консумират само документи, които изцяло съответстват на това файлово име, ако е посочено. Разрешени са заместващи символи като *.pdf или *invoice*. Нечувствителност към големи и малки букви.
ca_es: Consumiu només documents que coincideixin completament amb aquest nom de fitxer si s'especifica. Es permeten els comodins com ara *.pdf o *factura*. Cas insensible.
cs_cz: Zpracovávat pouze dokumenty, které zcela odpovídají tomuto názvu souboru, pokud je zadán. Jsou povoleny zástupné znaky jako *.pdf nebo *faktura*. Nerozlišuje malá a velká písmena.
da_dk: Bearbejd kun dokumenter, der helt matcher dette filnavn, hvis angivet. Wildcards såsom *.pdf eller *faktura * er tilladt.
de_de: Nur Dokumente, die vollständig mit diesem Dateinamen (falls angegeben) übereinstimmen, verarbeiten. Platzhalter wie *.pdf oder *rechnung* sind erlaubt. Groß- und Kleinschreibung wird nicht beachtet.
el_gr: Μόνο κατανάλωση αρχείων που ταιριάζουν απόλυτα με το όνομα αρχείου, εάν καθοριστεί. Επιτρέπεται η χρήση μπαλαντέρ όπως *.pdf ή *invoice*. Δεν υπάρχει έλεγχος πεζών/κεφαλαίων.
es_es: Sólo consumirá documentos que coincidan completamente con este nombre de archivo si se especifica. Se permiten comodines como *.pdf o *factura*. No diferencia mayúsculas.
fa_ir: فقط اسنادی را مصرف کنید که در صورت مشخص شدن کاملاً با این پرونده مطابقت داشته باشد. کارتهای وحشی مانند *.pdf یا *فاکتور *مجاز است. مورد غیر حساس
fr_fr: Ne traiter que les documents correspondant intégralement à ce nom de fichier s'il est spécifié. Les jokers tels que *.pdf ou *facture* sont autorisés. La casse n'est pas prise en compte.
he_il: קבל רק מסמכים שתואמים לחלוטין את שם הקובץ הזה אם צוין. תווים כלליים כגון pdf.* או *חשבונית* מותרים. חסר רגישות תווים גדולים/קטנים (אנגלית).
hr_hr: Konzumirajte samo dokumente koji u potpunosti odgovaraju ovom nazivu datoteke ako je navedeno. Dopušteni su zamjenski znakovi kao što su *.pdf ili *faktura*. Neosjetljivo je na mala i mala slova.
hu_hu: Csak olyan dokumentumokat dolgoz fel, amelyek teljes mértékben megfelelnek ennek a fájlnévnek, ha meg van adva. Az olyan helyettesítő karakterek, mint *.pdf vagy *számla* engedélyezettek. Nagy- és kisbetűkre nem érzékeny.
id_id: Hanya gunakan dokumen yang sepenuhnya cocok dengan nama berkas ini jika ditentukan. Wildcard seperti *.pdf atau *faktur* diperbolehkan. Tidak peka huruf besar kecil.
it_it: Elabora i documenti che corrispondono a questo nome. Puoi usare wildcard come *.pdf o *fattura*. Non fa differenza fra maiuscole e minuscole.
ja_jp: 指定されたファイル名に完全にマッチするドキュメントのみを使用します。 *.pdf や *請求書* などのワイルドカードが使用できます。大文字・小文字を区別しません。
nb_no: Bare behandle dokumenter som matcher med dette filnavnet hvis angitt. Jokertegn som *.pdf eller *faktura* er tillatt. Skiller ikke på store eller små bokstaver.
nl_nl: Alleen documenten verwerken die volledig overeenkomen, indien aangegeven. Je kunt jokertekens gebruiken, zoals *.pdf of *factuur*. Dit is niet hoofdlettergevoelig.
pl_pl: Przetwarzaj tylko dokumenty, które całkowicie pasują do tej nazwy pliku, jeśli jest podana. Wzorce dopasowania jak *.pdf lub *faktura* są dozwolone. Wielkość liter nie jest rozróżniana.
pt_br: Consumir somente documentos que correspondem a este nome de arquivo se especificado. Curingas como *.pdf ou *invoice* são permitidos. Sem diferenciação de maiúsculas e minúsculas.
ro_ro: Consumă doar documentele care se potrivesc în întregime cu acest nume de fișier, dacă este specificat. Simbolul * ține locul oricărui șir de caractere. Majusculele nu contează.
sl_si: Uporabljajte samo dokumente, ki se v celoti ujemajo s tem imenom datoteke, če je navedeno. Dovoljeni so nadomestni znaki, kot sta *.pdf ali *račun*. Neobčutljiva na velike in male črke.
sr_cs: Obraditi samo dokumente koji u potpunosti odgovaraju ovom nazivu datoteke ako je navedeno. Dopušteni su zamenski znakovi kao što su *.pdf ili *faktura*. Neosetljivo je na mala i mala slova.
sv_se: Konsumera endast dokument som matchar exakt detta filnamn, om det är angivet. Jokertecken som *.pdf eller *faktura* är tillåtna. Ej skiftlägeskänsligt.
th_th: ประมวลผลเอกสารที่ชื่อไฟล์ตรงกับที่ระบุ (หากมี) โดยไม่สนใจอักษรพิมพ์ใหญ่-เล็ก และสามารถระบุแบบ wildcard ได้เช่น .pdf หรือ *invoice*
tr_tr: Yalnızca belirtilmişse bu dosya adıyla tamamen eşleşen belgeleri tüketin. *.pdf veya *fatura* gibi joker karakterlere izin verilir. BÜYÜK/küçük harf duyarsızdır.
uk_ua: Обробляти лише ті документи, які повністю відповідають назві файлу, якщо вказано. Шаблони, такі як *.pdf чи *invoice* дозволені. Без врахування регістру.
vi_vn: Chỉ dùng các tài liệu hoàn toàn khớp với tên tệp này nếu được chỉ ra. Đã cho phép các ký tự đại diện như *.pdf hoặc *hóa đơn*. Không phân biệt chữ hoa/thường.
