Repository: paperless-ngx/paperless-ngx
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ar_ar, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, sl_si, sr_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: This account is inactive.
bg_bg: Този акаунт е неактивен.
ca_es: Compte inactiu.
cs_cz: Tento účet je neaktivní.
de_de: Dieses Konto ist inaktiv.
el_gr: Αυτός ο λογαριασμός είναι ανενεργός.
es_es: Esta cuenta está inactiva
fa_ir: این حساب غیرفعال است.
fr_fr: Ce compte est inactif.
he_il: חשבון זה אינו פעיל
hr_hr: Ovaj račun je neaktivan.
hu_hu: Ez a fiók inaktív.
id_id: Akun ini tidak aktif.
it_it: Questo account non è attivo.
ja_jp: このアカウントは非アクティブです。
nl_nl: Dit account is inactief.
pl_pl: To konto jest nieaktywne.
pt_br: Esta conta está inativa.
ro_ro: Acest cont este inactiv.
sl_si: Ta račun ni aktiven.
sr_cs: Ovaj nalog je neaktivan.
sv_se: Detta konto är inaktiverat.
tr_tr: Bu hesap aktif değildir.
vi_vn: Tài khoản này không hoạt động.

source: Return to login
bg_bg: Върнете се към вход
ca_es: Torna a l'inici de sessió
cs_cz: Zpět na přihlášení
de_de: Zurück zur Anmeldung
el_gr: Επιστροφή στη σελίδα σύνδεσης
es_es: Volver al inicio de sesión
fa_ir: بازگشت به ورود به سیستم
fr_fr: Revenir à l’authentification
he_il: חזרה להתחברות
hr_hr: Povratak na prijavu
hu_hu: Vissza a bejelentkezéshez
id_id: Kembali ke halaman masuk
it_it: Torna all’accesso
ja_jp: ログイン画面に戻る
pl_pl: Powrót do logowania
pt_br: Voltar ao login
ro_ro: Revenire la autentificare
sl_si: Nazaj na prijavo
sr_cs: Povratak na prijavu
sv_se: Återgå till inloggning
tr_tr: Oturum açmaya geri dön
vi_vn: Quay lại đăng nhập

source: Hello from %(site_name)s!
ar_ar: ترحيب من %(site_name)s!
bg_bg: Здравейте от %(site_name)s!
ca_es: Hola des de %(site_name)s!
cs_cz: Zdravíme z %(site_name)s!
da_dk: Hej fra %(site_name)s!
de_de: Hallo von %(site_name)s!
el_gr: Γεια σας από %(site_name)s!
es_es: Hola de %(site_name)s!
fr_fr: Bonjour de %(site_name)s !
he_il: ברוך הבא %(site_name)s!
hr_hr: Pozdrav od %(site_name)s!
hu_hu: Üdvözöl a %(site_name)s!
id_id: Halo dari %(site_name)s!
it_it: Ciao da %(site_name)s!
ja_jp: %(site_name)s からこんにちは！
nl_nl: Hallo namens %(site_name)s!
pl_pl: Witaj z %(site_name)s!
pt_br: Olá de %(site_name)s!
ro_ro: Salut din %(site_name)s!
sl_si: Pozdrav iz %(site_name)s!
sr_cs: Pozdrav iz %(site_name)s!
sv_se: Hej från %(site_name)s!
tr_tr: %(site_name)s uygulamasından merhaba!
uk_ua: Вітання від %(site_name)s!
vi_vn: %(site_name)s xin chào!

source: Thank you for using %(site_name)s! %(site_domain)s
ar_ar: شكراً لكم على استعمالكم %(site_name)s! %(site_domain)s
bg_bg: Благодари, че използвате %(site_name)s! %(site_domain)s
ca_es: Gràcies per fer servir %(site_name)s! %(site_domain)s
cs_cz: Děkujeme za používání %(site_name)s! %(site_domain)s
da_dk: Tak for brugen af %(site_name)s! %(site_domain)s
de_de: Vielen Dank, dass Sie %(site_name)s verwenden! %(site_domain)s
el_gr: Σας ευχαριστούμε που χρησιμοποιείτε το %(site_name)s! %(site_domain)s
es_es: Gracias por utilizar %(site_name)s! %(site_domain)s
fr_fr: Merci d'utiliser %(site_name)s ! %(site_domain)s
he_il: תודה שהשתמשת %(site_name)s! %(site_domain)s
hr_hr: Hvala što koristite %(site_name)s! %(site_domain)s
id_id: Terima kasih telah menggunakan %(site_name)s! %(site_domain)s
it_it: Grazie per aver usato %(site_name)s! %(site_domain)s
ja_jp: %(site_name)s を使用していただきありがとうございます！ %(site_domain)s
nl_nl: Bedankt voor gebruiken van %(site_name)s! %(site_domain)s
pl_pl: Dziękujemy za korzystanie z %(site_name)s %(site_domain)s
pt_br: Obrigado por usar %(site_name)s! %(site_domain)s
ro_ro: Vă mulțumim pentru utilizarea %(site_name)s! %(site_domain)s
sl_si: Hvala, ker uporabljate %(site_name)s! %(site_domain)s
sr_cs: Hvala Vam što koristite %(site_name)s! %(site_domain)s
sv_se: Tack för att du använder %(site_name)s! %(site_domain)s
tr_tr: %(site_name)s'i kullandığınız için teşekkürler! %(site_domain)s
uk_ua: Дякуємо за використання %(site_name)s! %(site_domain)s
vi_vn: Cảm ơn bạn đã sử dụng %(site_name)s! %(site_domain)s

source: Paperless-ngx sign in
ar_ar: تسجيل الدخول Paperless-ngx
bg_bg: Вписване в Paperless-ngx
ca_es: Validació Paperless-ngx
cs_cz: Přihlášení do Paperless-ngx
da_dk: Paperless-ngx log ind
de_de: Paperless-ngx Anmeldung
el_gr: Σύνδεση Paperless-ngx
es_es: Paperless-ngx inicio de sesión
fa_ir: ثبت نام NGX بدون کاغذ
fr_fr: Connexion à Paperless-ngx
he_il: התחברות Paperless-ngx
hr_hr: Paperless-ngx prijava
hu_hu: Paperless-ngx bejelentkezés
id_id: Masuk Paperless-ngx
it_it: Accedi a Paperless-ngx
ja_jp: Paperless-ngx ログイン
nl_nl: Paperless-ngx inloggen
pl_pl: Logowanie do Paperless-ngx
pt_br: Entrar no Paperless-ngx
ro_ro: Conectare Paperless-ngx
sl_si: Paperless-ngx prijava
sr_cs: Paperless-ngx prijava
sv_se: Paperless-ngx inloggning
th_th: เข้าสู่ระบบ Paperless-ngx
tr_tr: Paperless-ngx oturumunu açin
uk_ua: Увійти в Paperless-ngx
vi_vn: Đăng nhập Paperless-ngx

source: Please sign in.
ar_ar: الرجاء تسجيل الدخول.
bg_bg: Моля, впишете се.
ca_es: Siusplau valida't.
cs_cz: Prosím přihlaste se.
da_dk: Log venligst ind.
de_de: Bitte melden Sie sich an.
el_gr: Παρακαλώ συνδεθείτε.
es_es: Por favor, inicie sesión
fa_ir: لطفا وارد شوید
fr_fr: Veuillez vous connecter.
he_il: נא התחבר.
hr_hr: Molimo prijavite se.
hu_hu: Kérjük, jelentkezzen be.
id_id: Mohon masuk.
it_it: Accedi
ja_jp: ログインしてください。
lt_lt: Prašome prisijungti.
nb_no: Vennligst logg inn.
nl_nl: Gelieve aan te melden.
pl_pl: Proszę się zalogować.
pt_br: Por favor, entre na sua conta
ro_ro: Vă rugăm conectați-vă.
sl_si: Prosimo, prijavite se.
sr_cs: Prijavite se.
sv_se: Vänligen logga in.
th_th: โปรดเข้าสู่ระบบ
tr_tr: Lütfen oturum açın.
uk_ua: Будь ласка, увійдіть.
vi_vn: Vui lòng đăng nhập.

source: Don't have an account yet? <a href="%(signup_url)s">Sign up</a>
ar_ar: ليس لديك حسابٌ بعدُ؟ <a href="%(signup_url)s">سجِّل</a>
bg_bg: Все още нямате профил? <a href="%(signup_url)s">Регистрирайте се</a>
ca_es: Encara no tens un compte? <a href="%(signup_url)s">Registra't</a>
cs_cz: Ještě nemáte účet? <a href="%(signup_url)s">Zaregistrujte se</a>
da_dk: Har ingen konto endnu? <a href="%(signup_url)s">Tilmeld</a>
de_de: Sie haben noch kein Konto? <a href="%(signup_url)s">Registrieren</a>
el_gr: Δεν έχετε δημιουργήσεις λογαριασμό ακόμα; <a href="%(signup_url)s">Εγγραφείτε</a>
es_es: ¿Aún no tienes una cuenta? <a href="%(signup_url)s">Regístrate</a>
fr_fr: Vous n’avez pas encore de compte ? <a href="%(signup_url)s">Inscrivez-vous</a>
he_il: איך לך עדיין חשבון? <a href="%(signup_url)s">הרשם</a>
hr_hr: Još nemate račun? <a href="%(signup_url)s">Prijavite se</a>
hu_hu: Még nincs fiókod? <a href="%(signup_url)s">Regisztrálj</a>
id_id: Tidak memiliki akun? <a href="%(signup_url)s">Daftar</a>
it_it: Non hai ancora un account? <a href="%(signup_url)s">Registrati</a>
ja_jp: まだアカウントをお持ちではありませんか？ <a href="%(signup_url)s">登録</a>
nl_nl: Heb je nog geen account? <a href="%(signup_url)s">Registreren</a>
pl_pl: Nie posiadasz jeszcze konta? <a href="%(signup_url)s">Zarejestruj się</a>
pt_br: Ainda não tem uma conta? <a href="%(signup_url)s">Registo</a>
ro_ro: Nu ai încă un cont? <a href="%(signup_url)s">Înregistrează-te</a>
sl_si: Še nimate računa? <a href="%(signup_url)s">Registrirajte se</a>
sr_cs: Još nemate nalog? <a href="%(signup_url)s">Registrujte se</a>
sv_se: Har du inget konto än? <a href="%(signup_url)s">Registrera dig</a>
tr_tr: Henüz hesabınız yok mu? <a href="%(signup_url)s">Kaydol</a>
uk_ua: Ще не зареєстровані? <a href="%(signup_url)s">Зареєструватися</a>
vi_vn: Chưa có tài khoản? <a href="%(signup_url)s">Đăng kí</a>

source: Username
ar_ar: اسم المستخدم
bg_bg: Потребителско име
ca_es: Nom usuari
cs_cz: Uživatelské jméno
da_dk: Brugernavn
de_de: Benutzername
el_gr: Όνομα χρήστη
es_es: Usuario
fa_ir: نام کاربری
fr_fr: Nom d'utilisateur
he_il: שם משתמש
hr_hr: Korisničko ime
hu_hu: Felhasználónév
id_id: Nama pengguna
it_it: Nome utente
ja_jp: ユーザー名
lt_lt: Vartotojo vardas
nb_no: Brukernavn
nl_nl: Gebruikersnaam
pl_pl: Użytkownik
pt_br: Usuário
ro_ro: Nume
sl_si: Uporabniško ime
sr_cs: Korisničko ime
sv_se: Användarnamn
th_th: ชื่อผู้ใช้
tr_tr: Kullanıcı Adı
uk_ua: Ім'я користувача
vi_vn: Tên tài khoản

source: Password
ar_ar: كلمة المرور
bg_bg: Парола
ca_es: Contrasenya
cs_cz: Heslo
da_dk: Adgangskode
de_de: Kennwort
el_gr: Κωδικός
es_es: Contraseña
fa_ir: رمز
fr_fr: Mot de passe
he_il: סיסמה
hr_hr: Lozinka
hu_hu: Jelszó
id_id: Kata sandi
ja_jp: パスワード
lt_lt: Slaptažodis
nb_no: Passord
nl_nl: Wachtwoord
pl_pl: Hasło
pt_br: Senha
ro_ro: Parolă
sl_si: Geslo
sr_cs: Lozinka
sv_se: Lösenord
th_th: รหัสผ่าน
tr_tr: Parola
uk_ua: Пароль
vi_vn: Mật khẩu

source: Sign in
ar_ar: تسجيل الدخول
bg_bg: Вход
ca_es: Validació
cs_cz: Přihlásit se
da_dk: Log ind
de_de: Anmelden
el_gr: Είσοδος
es_es: Iniciar sesión
fa_ir: ورود به سیستم
fr_fr: S'identifier
he_il: התחבר
hr_hr: Prijava
hu_hu: Bejelentkezés
id_id: Masuk
it_it: Accedi
ja_jp: ログイン
lt_lt: Prisijungti
nb_no: Logg inn
nl_nl: Aanmelden
pl_pl: Zaloguj się
pt_br: Entrar
ro_ro: Conectare
sl_si: Prijava
sr_cs: Prijavite se
sv_se: Logga in
th_th: เข้าสู่ระบบ
tr_tr: Oturum aç
uk_ua: Увійти
vi_vn: Đăng nhập

source: Forgot your password?
ar_ar: نسيت كلمة المرور؟
bg_bg: Забравена парола?
ca_es: Contrasenya oblidada?
cs_cz: Zapomněli jste heslo?
da_dk: Glemt adgangskoden?
de_de: Kennwort vergessen?
el_gr: Ξεχάσατε τον κωδικό σας;
es_es: ¿Olvidaste tu contraseña?
fa_ir: رمز ورود خود را فراموش کرده اید؟
fr_fr: Mot de passe oublié ?
he_il: שכחת את הסיסמה?
hr_hr: Zaboravili ste lozinku?
hu_hu: Elfelejtette jelszavát?
id_id: Lupa kata sandi Anda?
it_it: Hai dimenticato la password?
ja_jp: パスワードをお忘れですか？
lt_lt: Pamiršote slaptažodį?
nl_nl: Wachtwoord vergeten?
pl_pl: Nie pamiętasz hasła?
pt_br: Esqueceu sua senha?
ro_ro: Ai uitat parola?
sl_si: Ste pozabili svoje geslo?
sr_cs: Zaboravili ste lozinku?
sv_se: Glömt ditt lösenord?
th_th: ลืมรหัสผ่าน?
tr_tr: Şifrenizi mi unuttunuz?
uk_ua: Забули пароль?
vi_vn: Quên mật khẩu của bạn?

source: or sign in via
ar_ar: أو تسجيل الدخول عبر
bg_bg: или влезте чрез
ca_es: o accedeix via
cs_cz: nebo se přihlásit prostřednictvím
da_dk: eller log ind via
de_de: oder anmelden über
el_gr: ή συνδεθείτε μέσω
es_es: o inicie sesión vía
fa_ir: یا وارد سیستم شوید
fr_fr: ou se connecter via
he_il: או התחבר דרך
hr_hr: ili se prijavite putem
hu_hu: vagy lépje be ezzel
id_id: atau masuk melalui
it_it: oppure accedi con
ja_jp: または次の方法でログイン
lt_lt: arba prisijunkite per
nl_nl: of log in met
pl_pl: lub zaloguj się przez
pt_br: ou conecte-se com
ro_ro: sau autentifică-te prin
sl_si: ali se prijavite preko
sr_cs: ili se prijavite putem
sv_se: eller logga in via
tr_tr: veya giriş yap
uk_ua: або увійдіть за допомогою
vi_vn: hoặc đăng nhập qua

source: Paperless-ngx reset password request
ar_ar: طلب إعادة تعيين كلمة مرور Paperless-ngx
bg_bg: Заявка за нулиране на парола за Paperless-ngx
ca_es: Sol·licitud de restabliment de la contrasenya
cs_cz: Žádost o obnovu hesla v Paperless-ngx
da_dk: Anmodning om Paperless-ngx adgangskodenulstilling
de_de: Paperless-ngx Kennwortrücksetzungsanfrage
el_gr: Αίτημα επαναφοράς κωδικού πρόσβασης Paperless-ngx
es_es: Solicitud para restablecer contraseña de Paperless-ngx
fa_ir: درخواست رمز عبور بدون تنظیم مجدد Paperless
fr_fr: Demande de réinitialisation du mot de passe Paperless-ngx
he_il: בקשה לאיפוס סיסמה
hr_hr: Paperless-ngx zahtjev za ponovno postavljanje lozinke
hu_hu: Paperless-ngx jelszó-visszaállítási kérelem
id_id: Permintaan atur ulang kata sandi Paperless-ngx
it_it: Richiesta di reimpostazione password Paperless-ngx
ja_jp: Paperless-ngx パスワードリセットの要求
lt_lt: „Paperless-ngx“ slaptažodžio atkūrimo užklausa
nl_nl: Paperless-ngx wachtwoord opnieuw instellen
pl_pl: Paperless-ngx prośba o reset hasła
pt_br: Solicitação de redefinição de senha Paperless-ngx
ro_ro: Confirmarea resetării parolei Paperless-ngx
sl_si: Zahteva za ponastavitev gesla Paperless-ngx
sr_cs: Zahtev za resetovanje lozinke za Paperless-ngx
sv_se: Paperless-ngx begäran om återställning av lösenord
tr_tr: Paperless-ngx parola sıfırlama isteği
uk_ua: Запит на скидання пароля Paperless-ngx
vi_vn: Yêu cầu đặt lại mật khẩu Paperless-ngx

source: Enter your email address below, and we'll email instructions for setting a new one.
ar_ar: أدخل عنوان بريدك الإلكتروني أدناه، وسنرسل تعليمات لإعداد ‏كلمة مرور جديدة.
bg_bg: Въведете имейл адреса си по-долу и ние ще ви изпратим инструкции за създаване на нов адрес.
ca_es: Introduïu la vostra adreça de correu electrònic a continuació i us enviarem les instruccions per configurar-ne una de nova.
cs_cz: Níže zadejte svou e-mailovou adresu a my vám zašleme pokyny k nastavení nového.
da_dk: Angiv e-mailadressen nedenfor, så sender vi en vejledning til opsætning af en ny.
de_de: Geben Sie unten Ihre E-Mail-Adresse ein und wir senden Ihnen Anweisungen zum Setzen eines neuen Kennworts zu.
el_gr: Εισάγετε το email σας παρακάτω και θα αποστείλουμε οδηγίες για τον ορισμό νέου.
es_es: Introduzca su dirección de correo electrónico a continuación y le enviaremos instrucciones para establecer una nueva.
fa_ir: آدرس ایمیل خود را در زیر وارد کنید ، و ما برای تنظیم یک مورد جدید دستورالعمل ها را از طریق ایمیل ارسال خواهیم کرد.
fr_fr: Entrez votre adresse électronique ci-dessous, et nous vous enverrons les instructions pour en définir un nouveau.
he_il: הכנס את כתובת המייל ואנחנו נשלח לתיבה שלך הנחיות להגדרה מחדש
hr_hr: Unesite svoju adresu e-pošte u nastavku, a mi ćemo vam poslati upute za postavljanje nove.
hu_hu: Adja meg az alábbiakban az e-mail címét, és mi elküldjük Önnek az új cím beállításához szükséges utasításokat.
id_id: Masukkan surel Anda di bawah ini, dan kami akan kirim surel instruksi untuk penyetelan yang baru.
it_it: Inserisci il tuo indirizzo email qui sotto, e ti invieremo istruzioni per impostarne uno nuovo.
ja_jp: メールアドレスを入力してください。新しいパスワードを設定する手順をメールで送信します。
nl_nl: Vul hieronder je e-mailadres in en ontvang instructies om een nieuw wachtwoord in te stellen.
pl_pl: Wprowadź poniżej swój adres e-mail, wyślemy instrukcje do ustawienia nowego.
pt_br: Entre no seu endereço de e-mail abaixo e enviaremos um e-mail com instruções para definir uma nova
ro_ro: Introdu adresa ta de email mai jos și vom trimite instrucțiuni pentru a seta una nouă.
sl_si: Spodaj vnesite svoj e-poštni naslov, mi pa vam bomo poslali navodila za nastavitev novega.
sr_cs: Unesite svoju imejl adresu u nastavku, a mi ćemo Vam poslati uputstva za postavljanje nove lozinke.
sv_se: Ange din e-postadress nedan, så skickar vi instruktioner för hur du ställer in ett nytt.
tr_tr: Aşağıya e-posta adresinizi girin, yeni bir tane oluşturmak için gerekli talimatları e-posta ile gönderelim.
uk_ua: Введіть свою електронну адресу нижче, і ми надішлемо електронною поштою інструкції щодо відновлення.
vi_vn: Nhập địa chỉ email của bạn vào bên dưới và chúng tôi sẽ gửi email hướng dẫn để đặt địa chỉ mới.

source: An error occurred. Please try again.
ar_ar: لقد حصل خطأ، يرجى المحاولة مرة أخرى.
bg_bg: Възникна грешка. Опитайте отново.
ca_es: Error. Prova de nou.
cs_cz: Došlo k chybě. Zkuste to znovu.
da_dk: En fejl opstod. Forsøg igen.
de_de: Ein Fehler ist aufgetreten. Bitte versuchen Sie es erneut.
el_gr: Παρουσιάστηκε σφάλμα. Παρακαλώ προσπαθήστε ξανά.
es_es: Se ha producido un error. Por favor, inténtelo de nuevo.
fa_ir: خطایی رخ داد لطفا دوباره امتحان کنید
fr_fr: Une erreur s'est produite. Veuillez réessayer.
he_il: אירעה שגיאה. נא לנסות שוב.
hr_hr: Došlo je do pogreške. Molimo pokušajte ponovo.
hu_hu: Hiba történt. Kérjük, próbálja meg újra.
id_id: Terjadi sebuah kesalahan. Harap coba kembali.
it_it: Si è verificato un errore. Si prega di riprovare.
ja_jp: エラーが発生しました。再試行してください。
lt_lt: Įvyko klaida. Bandykite dar kartą.
nl_nl: Er is een fout opgetreden. Probeer het opnieuw.
pl_pl: Wystąpił błąd. Spróbuj ponownie.
pt_br: Ocorreu um erro. Tente novamente.
ro_ro: A apărut o eroare. Te rugăm să încerci din nou.
sl_si: Prišlo je do napake. Prosimo, poskusite znova.
sr_cs: Došlo je do greške. Molimo Vas pokušajte ponovo.
sv_se: Ett fel uppstod. Vänligen försök igen.
th_th: เกิดข้อผิดพลาดโปรดดำเนินการอีกครั้ง
tr_tr: Bir hata oluştu. Lütfen yeniden deneyin.
uk_ua: Сталась помилка. Спробуйте ще раз.
vi_vn: Đã xảy ra lỗi. Xin vui lòng thử lại vào lúc khác.

source: Send me instructions!
ar_ar: أرسل لي التعليمات!
bg_bg: Изпрати ми указания!
ca_es: Enviar instruccions!
cs_cz: Pošlete mi pokyny!
da_dk: Fremsend vejledning!
de_de: Anweisungen senden!
el_gr: Αποστολή Οδηγιών!
es_es: ¡Envíeme instrucciones!
fa_ir: برای من دستورالعمل ارسال کنید!
fr_fr: Envoyez-moi les instructions !
he_il: שלח לי את ההוראות!
hr_hr: Pošalji mi upute!
hu_hu: Küldjenek utasításokat!
id_id: Kirim saya instruksi!
it_it: Inviami le istruzioni!
ja_jp: 手順を送信してください!
nl_nl: Stuur e-mail met instructies!
pl_pl: Wyślij mi instrukcje!
pt_br: Envie-me instruções!
ro_ro: Trimite-mi instrucţiunile!
sl_si: Pošljite mi navodila!
sr_cs: Pošalji mi uputstva!
sv_se: Skicka mig instruktioner!
tr_tr: Yönergeler gönder!
uk_ua: Надіслати мені інструкції!
vi_vn: Gửi chỉ thị cho tôi!

source: Paperless-ngx reset password sent
ar_ar: ‏تم إرسال رابط إعادة تعيين كلمة المرور لPaperless-ngx
bg_bg: Изпратена е нова парола за Paperless-ngx
ca_es: S'ha enviat el restabliment de contrasenya
cs_cz: Žádost o obnovu hesla v Paperless-ngx odeslána
da_dk: Anmodning om nulstilling af Paperless-ngx adgangskode afsendt
de_de: Paperless-ngx Kennwortrücksetzung gesendet
el_gr: Επαναφορά κωδικού paperless-ngx εστάλη
es_es: Contraseña de restablecimiento de Paperless-ngx enviada
fa_ir: Paperless-NGX بازنشانی رمز عبور ارسال شده
fr_fr: Réinitialisation du mot de passe Paperless-ngx envoyé
he_il: סיסמא לאיפוס נשלחה
hr_hr: Poslano resetiranje lozinke za Paperless-ngx
hu_hu: Paperless-ngx jelszó visszaállítása elküldve
id_id: Permintaan atur ulang kata sandi Paperless-ngx terkirim
it_it: Richiesta di reset password Paperless-ngx inviata
ja_jp: Paperless-ngx パスワードリセットの送信
nl_nl: Paperless-ngx wachtwoordherstel verzonden
pl_pl: Wysłano żądanie resetu hasła w aplikacji Paperless-ngx
pt_br: Paperless-ngx enviou uma redefinição de senha
ro_ro: Confirmarea resetării parolei Paperless-ngx
sl_si: Paperless-ngx ponastavitev gesla je bila poslana
sr_cs: Zahtev za resetovanje lozinke za Paperless-ngx je poslat
tr_tr: Paperless-ngx sıfırlama şifresi gönderildi
uk_ua: Запит на скидання пароля Paperless-ngx надіслано
vi_vn: Đã gửi mật khẩu đặt lại tệp Paperless-ngx

source: Check your inbox.
ar_ar: تحقَّق من بريدك الوارِد.
bg_bg: Проверете входящата си пощенска кутия.
ca_es: Reviseu el correu.
cs_cz: Zkontrolujte doručenou poštu.
da_dk: Tjek indbakken.
de_de: Überprüfen Sie Ihren Posteingang.
el_gr: Ελέγξτε τα εισερχόμενά σας.
es_es: Revise su bandeja de entrada.
fa_ir: صندوق ورودی خود را بررسی کنید.
fr_fr: Vérifiez votre boîte de réception.
he_il: בדוק את תיבת הדואר שלך.
hr_hr: Provjerite svoju pristiglu poštu.
hu_hu: Ellenőrizze a postaládáját.
id_id: Periksa kotak masuk Anda.
it_it: Controlla la tua casella di posta.
ja_jp: 受信トレイを確認してください。
nl_nl: Controleer je inbox.
pl_pl: Sprawdź swoją pocztę.
pt_br: Verifique sua caixa de entrada.
ro_ro: Verifică-ți căsuța poștală.
sl_si: Preverite svoj e-poštni predal.
sr_cs: Proverite vaše prijemno sanduče.
sv_se: Kontrollera din inkorg.
th_th: ตรวจสอบกล่องข้อความ
tr_tr: Gelen kutunuza bakın.
uk_ua: Перевірте вашу поштову скриньку.
vi_vn: Kiểm tra hộp thư của bạn.

source: We've emailed you instructions for setting your password. You should receive the email shortly!
ar_ar: لقد أرسلنا إليك تعليمات لإعداد كلمة المرور الخاصة بك. يجب أن تتلقى البريد الإلكتروني قريباً!
bg_bg: Изпратихме ви по имейл инструкции за задаване на парола. Скоро трябва да получите имейла!
ca_es: Us hem enviat per correu electrònic les instruccions per configurar la vostra contrasenya. Rebreu el correu electrònic en breu!
cs_cz: Pokyny k nastavení hesla jsme vám zaslali e-mailem. Měli byste jej obdržet v nejbližší době!
da_dk: Vi har e-mailet en vejledning til indstilling af adgangskode, der bør lande i indbakken snarest!
de_de: Wir haben Ihnen Anweisungen zum Setzen Ihres neuen Kennworts gesendet. Sie sollten die E-Mail in Kürze erhalten!
el_gr: Σας στείλαμε μήνυμα ηλεκτρονικού ταχυδρομείου με οδηγίες για τον ορισμό του κωδικού πρόσβασης σας. Θα πρέπει να το λάβετε σύντομα!
es_es: Te hemos enviado instrucciones para configurar tu contraseña. ¡Deberías recibir el correo electrónico en breve!
fa_ir: ما برای تنظیم رمز عبور خود به شما دستورالعمل ارسال کرده ایم. شما باید به زودی ایمیل را دریافت کنید!
fr_fr: Nous vous avons envoyé un courriel contenant des instructions pour définir votre mot de passe. Vous devriez le recevoir bientôt !
he_il: נשלח מייל עם הוראות להגדרת הסיסמה שלך. אתה צריך לקבל מייל בקרוב!
hr_hr: E-poštom smo vam poslali upute za postavljanje lozinke. Uskoro biste trebali primiti e-poruku!
hu_hu: E-mailben küldtünk utasításokat a jelszó beállításához. Hamarosan megkapja az e-mailt!
id_id: Kami telah mengirimkan Anda surel instruksi untuk menyetel kata sandi. Anda akan menerima surel segera!
it_it: Ti abbiamo inviato per email le istruzioni per impostare la tua password. Dovresti ricevere l'email a breve!
ja_jp: パスワードの設定手順をメールで送信しました。まもなくメールが届くでしょう。
lt_lt: Mes išsiuntėme jums intrukcijas slaptažodžio nustatymui. Netrukus turėtumėte gauti el. laišką!
nl_nl: We hebben je per e-mail instructies gestuurd voor het instellen van je wachtwoord. Je zult de e-mail binnenkort moeten ontvangen!
pl_pl: Wysłaliśmy Ci instrukcje dotyczące ustawienia hasła. Wkrótce otrzymasz e-mail!
pt_br: Nós enviamos as instruções para definir sua senha. Você receberá o e-mail em breve!
ro_ro: Ți-am trimis prin e-mail instrucțiunile pentru setarea parolei. Ar trebui să primești e-mailul în curând!
sl_si: Poslali smo vam navodila za nastavitev gesla. Kmalu boste prejeli e-poštno sporočilo!
sr_cs: Poslali smo Vam uputstva za postavljanje Vaše lozinke. Trebalo bi uskoro da primite imejl!
sv_se: Vi har mejlat dig instruktioner för hur du anger ditt lösenord. Du bör få e-postmeddelandet inom kort!
tr_tr: Şifrenizi ayarlamak için gerekli talimatları size e-posta ile gönderdik. E-posta kısa süre içinde elinize ulaşacaktır!
uk_ua: Ми надіслали вам на електронну пошту інструкції щодо встановлення паролю. Ви маєте отримати лист найближчим часом!
vi_vn: Chúng tôi đã gửi hướng dẫn đặt mật khẩu cho bạn qua email. Bạn sẽ sớm nhận được email!

source: Paperless-ngx reset password confirmation
ar_ar: تأكيد إعادة تعيين كلمة المرور لPaperless-ngx
bg_bg: Потвърждение за нулиране на паролата на Paperless-ngx
ca_es: Paperless-ngx confirmació de restabliment de contrasenya
cs_cz: Potvrzení obnovení hesla v Paperless-ngx
da_dk: Bekræftelse af Paperless-ngx adgangskodenulstilling
de_de: Paperless-ngx Kennwortrücksetzungsbestätigung
el_gr: Επιβεβαίωση κωδικού paperless-ngx
es_es: Confirmación de contraseña de restablecimiento de Paperless-ngx
fa_ir: تأیید رمز عبور NGX بدون تنظیم مجدد
fr_fr: Confirmation de la réinitialisation du mot de passe Paperless-ngx
he_il: אשור תהליך איפוס הסיסמה
hr_hr: Paperless-ngx poništavanje lozinke
hu_hu: Paperless-ngx jelszó visszaállításának megerősítése
id_id: Konfirmasi ubah kata sandi Paperless-ngx
it_it: Conferma ripristino password di Paperless-ngx
ja_jp: Paperless-ngx パスワードリセットの確認
lt_lt: „Paperless-ngx“ slaptažodžio nustatymo iš naujo patvirtinimas
nl_nl: Paperless-ngx wachtwoordherstel bevestigen
pl_pl: Potwierdzenie resetowania hasła w aplikacji Paperless-ngx
pt_br: Confirmação de redefinição de senha para Paperless-ngx
ro_ro: Confirmarea resetării parolei Paperless-ngx
sl_si: Potrditev ponastavitve gesla Paperless-ngx
sr_cs: Potvrda resetovanja lozinke za Paperless-ngx
sv_se: Paperless-ngx återställning av lösenord bekräftelse
tr_tr: Paperless-ngx şifre sıfırlama onayı
uk_ua: Підтвердження скидання пароля Paperless-ngx
vi_vn: Xác nhận đặt lại mật khẩu Paperless-ngx
