Repository: paperless-ngx/paperless-ngx
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ar_ar, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, sl_si, sr_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: filter documents from this mail rule
ar_ar: تصفية المستندات من قاعدة البريد هذه
bg_bg: филтриране на документи по това правило за поща
ca_es: filtra documents d'aquesta regla de correu
cs_cz: filtrovat dokumenty z tohoto pravidla pošty
da_dk: filtrér dokumenter fra denne postregel
de_de: Dokumente aus dieser E-Mail-Regel filtern
el_gr: φιλτράρισμα εγγράφων από αυτόν τον κανόνα αλληλογραφίας
es_es: filtrar documentos de esta regla de correo
fa_ir: اسناد را از این قانون نامه فیلتر کنید
fr_fr: Filtrer les documents à partir de cette règle de messagerie
he_il: סנן מסמכים לפי כלל המייל הזה
hr_hr: filtrirajte dokumente iz ovog pravila pošte
hu_hu: dokumentumok szűrése ebből a levélszabályból
id_id: saring dokumen dari peraturan surel
it_it: filtra i documenti da questa regola di posta
ja_jp: このメールルールからのドキュメントをフィルター
nl_nl: filter op documenten van deze e-mailregel
pl_pl: filtruj dokumenty z tej reguły pocztowej
pt_br: Filtrar documentos desta regra de endereço eletrônico
ro_ro: filtrează documentele din această regulă de mail
sl_si: filtriraj dokumente iz tega e-poštnega pravila
sr_cs: filtriraj dokumenta prema ovom pravilu za imejl
tr_tr: bu posta kuralından belgeleri filtrele
uk_ua: фільтрувати документи з цього правила пошти
vi_vn: lọc tài liệu từ quy tắc thư này

source: has these tag(s)
ar_ar: لديه هذه العلامة ( أو العلامات)
bg_bg: има този/тези етикет/и
ca_es: té aquestes etiquete(s)
cs_cz: má tyto štítky
da_dk: har denne(/disse) etiket(ter)
de_de: hat diese(n) Tag(s)
el_gr: έχει αυτές τις ετικέτες(α)
es_es: tiene estas etiqueta(s)
fa_ir: این برچسب (ها)
fr_fr: A cette/ces étiquette(s)
he_il: מכיל את התגית/תגיות הבאות
hr_hr: ima ovu oznaku(e)
hu_hu: ezekkel a címkékkel rendelkezik
id_id: memiliki label(-label) ini
it_it: ha questi tag(s)
ja_jp: タグ
lt_lt: turi šias žymes
nl_nl: heeft deze label(s)
pl_pl: posiada wskazane tag(i)
pt_br: Possui estas etiquetas
ro_ro: are aceste etichete(ă)
sl_si: vsebuje te oznake
sr_cs: poseduje ove tagove
tr_tr: bu etiket(ler) e sahiptir
uk_ua: має цей тег(и)
vi_vn: có những thẻ này

source: has all of these tag(s)
ca_es: té totes aquestes etiquetes
cs_cz: má všechny tyto štítky
de_de: hat alle diese Tags
es_es: tiene todas estas etiqueta(s)
fr_fr: a toutes ces étiquettes
hr_hr: ima sve ove oznake
hu_hu: ezen címke(ék) mindegyikét tartalmazza
id_id: memiliki semua label ini
it_it: ha tutte queste etichette
lt_lt: turi visas šias žymes
pl_pl: Zawiera wszystkie podane tagi
pt_br: possui toda(s) esta(s) etiqueta(s)
ro_ro: are toate aceste etichete(ă)
sl_si: ima vse te oznake
sr_cs: ima sve ove oznake
tr_tr: bu etiket veya etiketlerine sahip
vi_vn: có tất cả thẻ này

source: does not have these tag(s)
ca_es: no té aquestes etiquetes
cs_cz: nemá tyto štítky
de_de: hat diese Tags nicht
es_es: no tiene estas etiqueta(s)
fr_fr: n'a pas ce(s) tag(s)
hr_hr: nema ove oznake
hu_hu: nem tartalmazza ezt a címkét vagy címéket
id_id: tidak memiliki semua label ini
it_it: non ha queste etichette
lt_lt: neturi šių žymių
pl_pl: Nie zawiera żadnego z podanych tagów
pt_br: não possui esta(s) etiqueta(s)
ro_ro: nu are aceste etichete(ă)
sl_si: nima teh oznak
sr_cs: nema ove oznake
tr_tr: bu etiket veya etiketlerine sahip değil
vi_vn: không có các nhãn này

source: has this document type
ar_ar: يحتوي على هذا النوع من المستندات
bg_bg: има този тип на документа
ca_es: té aquest tipus de document
cs_cz: má tento typ dokumentu
da_dk: har denne dokumenttype
de_de: hat diesen Dokumenttyp
el_gr: έχει αυτόν τον τύπο εγγράφου
es_es: tiene este tipo de documento
fa_ir: آیا این نوع سند است
fr_fr: A ce type de document
he_il: יש את סוג המסמך זה
hr_hr: ima ovu vrstu dokumenta
hu_hu: ez a dokumentumtípusa
id_id: memiliki jenis dokumen ini
it_it: ha questo tipo di documento
ja_jp: ドキュメントタイプ
lt_lt: turi šį dokumento tipą
nl_nl: heeft dit documenttype
pl_pl: posiada wskazany typ dokumentu
pt_br: Possui este tipo de documento
ro_ro: are acest tip document
sl_si: vsebuje tip dokumenta
sr_cs: poseduje ovaj tip dokumenta
sv_se: har denna dokumenttyp
tr_tr: bu doküman tipindedir
uk_ua: має тип документа
vi_vn: có loại tài liệu này

source: has one of these document types
ca_es: té un d'aquests tipus de document
de_de: hat einen dieser Dokumenttypen
hr_hr: ima jedan od ovih vrsta dokumenata
pl_pl: posiada jeden z tych typów dokumentów
sl_si: ima eno od teh vrst dokumentov
sr_cs: ima jedan od ovih tipova dokumenata

source: does not have these document type(s)
ca_es: no té aquest tipus de documents
cs_cz: nemá tyto typy dokumentů
de_de: hat diese Dokumenttypen nicht
es_es: no tiene estos tipos de documento (s)
fr_fr: n'a pas ce(s) type(s) de document
hr_hr: nema ovu vrstu dokumenta
hu_hu: nem rendelkezik dokumentumtípussal a
id_id: tidak memiliki semua tipe dokumen ini
it_it: non ha questi tipi di documento
lt_lt: neturi šių dokumentų tipų
pl_pl: Nie posiada typów dokumentów
pt_br: não possui este(s) tipo(s) de documento
ro_ro: nu are aceste tip(uri) de documente
sl_si: nima teh vrst dokumentov
sr_cs: nema ove tipove dokumenata
tr_tr: bu belge tür veya türlerine sahip değil
vi_vn: không có các loại tài liệu này

source: has this correspondent
ar_ar: لديه هذا المراسل
bg_bg: има този кореспондент
ca_es: té aquest corresponsal
cs_cz: má tohoto korespondenta
da_dk: har denne korrespondent
de_de: hat diesen Korrespondenten
el_gr: έχει αυτόν τον ανταποκριτή
es_es: tiene este interlocutor
fa_ir: این خبرنگار است
fr_fr: A ce correspondant
he_il: יש את המכותב זה
hr_hr: ima ovog korespodenta
hu_hu: ez a levelezőpartner
id_id: memiliki koresponden ini
it_it: ha questo corrispondente
ja_jp: 担当
nl_nl: heeft deze correspondent
pl_pl: posiada wskazanego nadawcę
pt_br: Possui este correspondente
ro_ro: are acest corespondent
sl_si: vsebuje dopisnika
sr_cs: poseduje ovog korespondenta
sv_se: har denna korrespondent
tr_tr: bu muhatap var
uk_ua: має кореспондента
vi_vn: có người gửi này

source: does not have these correspondent(s)
ca_es: no té aquests corresponsals
cs_cz: nemá tyto korespondenty
de_de: hat diese Korrespondenten nicht
fr_fr: n'a pas ce(s) correspondant(s)
hr_hr: nema ovog korespodenta
hu_hu: nincs ilyen levelezőpartner(ek)."
id_id: tidak memiliki koresponden ini
it_it: non ha questi corrispondenti
pl_pl: nie posiada korespondenta(-ów)
pt_br: não possui este(s) correspondente(s)
ro_ro: nu are acești corespondent(ți)
sl_si: nima teh dopisnikov
sr_cs: nema ove dopisnike
tr_tr: bu muhatablara sahip değil
vi_vn: không có các người gửi này

source: has one of these correspondents
ca_es: té un d'aquests corresponsals
de_de: hat einen dieser Korrespondenten
hr_hr: ima jednog od ovih članova razgovora
pl_pl: posiada jednego z tych korespondentów
sl_si: ima enega od teh dopisnikov
sr_cs: ima jednog od ovih dopisnika

source: has this storage path
ca_es: té aquesta ruta emmagatzematge
cs_cz: má tuto cestu k úložišti
de_de: hat diesen Speicherpfad
es_es: tiene esta ruta de almacenamiento
fr_fr: a ce chemin de sauvegarde
he_il: הקצה נתיב אחסון זה
hr_hr: ima ovu putanju pohrane
hu_hu: rendelkezik ezzel a tárolási útvonallal
id_id: memiliki jalur penyimpanan ini
it_it: ha questo percorso di archiviazione
lt_lt: turi šį talpyklos kelią
pl_pl: ma tę ścieżkę zapisu
pt_br: possui este caminho de armazenamento
ro_ro: are această cale de stocare
sl_si: ima to pot shranjevanja
sr_cs: ima ovu putanju za skladištenje
tr_tr: bu depolama yoluna sahip
vi_vn: có đường dẫn lưu trữ này

source: has one of these storage paths
ca_es: té una d'aquestes rutes d'emmagatzematge
de_de: hat einen dieser Speicherpfade
hr_hr: ima jednu od ovih putanja
pl_pl: posiada jedną ze ścieżek przechowywania
sl_si: ima eno od teh poti shranjevanja
sr_cs: ima jednu od ovih putanja za skladištenje

source: does not have these storage path(s)
ca_es: no té aquestes rutes d'emmagatzematge
cs_cz: nemá tyto cesty k úložišti
de_de: hat diese Speicherpfade nicht
es_es: no tiene esta(s) ruta(s) de almacenamiento
hr_hr: nema ovu putanju pohrane
hu_hu: nem rendelkezik ezzel a tárolási útvonallal
id_id: tidak memiliki jalur penyimpanan ini
it_it: non ha questo percorso di archiviazione
lt_lt: neturi šio talpyklos kelio/-ių
pl_pl: nie ma tej ścieżki/ścieżek zapisu
pt_br: não possui este(s) caminho(s) de armazenamento
ro_ro: nu are aceste căi (cale) de stocare
sl_si: nima teh poti za shranjevanje
sr_cs: nema ove putanje za skladištenje
tr_tr: bu depolama dizin veya dizinleri mevcut değil
vi_vn: không có các đường dẫn lưu trữ này

source: filter custom field query
ca_es: consulta de camp personalitzat de filtratge
cs_cz: filtrovat dotazem na vlastní pole
de_de: Benutzerdefinierte Feldabfrage filtern
es_es: filtrar consulta de campo personalizado
fr_fr: filtrer la requête de champ personnalisé
hr_hr: Filtrirajte upit prilagođenog polja
hu_hu: egyéni mező a lekérdezés szűrésére
id_id: filter kueri kolom kustom
pl_pl: filtruj zapytanie pola niestandardowego
pt_br: Filtrar consulta de campo personalizado
ro_ro: filtrează interogarea câmpurilor personalizate
sl_si: filtriranje polj po meri
sr_cs: filtriranje prilagođenog polja upita
tr_tr: özel alanlara göre filtrele
vi_vn: lọc truy vấn trường tùy chỉnh

source: JSON-encoded custom field query expression.
ca_es: Expressió de consulta de camp personalitzat codificada en JSON.
cs_cz: Dotaz na vlastní pole zakódovaný ve formátu JSON.
de_de: JSON-kodierte Abfrage eines benutzerdefinierten Felds.
es_es: Expresión de consulta de campo personalizado codificado en JSON.
fr_fr: Expression de champ personnalisé encodée en JSON.
hr_hr: JSON-kodirani izraz za filtriranje prilagođenog polja.
hu_hu: JSON-kódolású egyéni mező lekérdezési kifejezés.
id_id: Ekspresi kueri kolom kustom yang dienkode JSON.
lt_lt: JSON užkoduotas pritaikomo lauko užklausos išraiška.
pl_pl: Niestandardowe wyrażenie zapytania pola zakodowane w formacie JSON.
pt_br: Expressão de consulta de campo personalizado codificada em JSON.
ro_ro: Expresie câmp personalizat de interogare JSON.
sl_si: Izraz poizvedbe za polje po meri, kodiran v JSON.
sr_cs: JSON-kodirani izraz upita za prilagođeno polje.
tr_tr: JSON olarak verilmiş özel alan sorgu ifadesi.
vi_vn: Biểu thức truy vấn trường tùy chỉnh dạng JSON.

source: schedule offset days
bg_bg: график на компенсиране на дните
ca_es: programar dies de compensació
cs_cz: počet dní posunu plánu
da_dk: tidsplan forskydningsdage
de_de: Zeitplanversatz (Tage)
el_gr: προγραμματισμός μετατόπισης ημερών του χρονοδιαγράμματος
es_es: programar días de compensación
fa_ir: روزهای افست را برنامه ریزی کنید
fr_fr: Décalage de jours de planification
he_il: קביעת ימי קיזוז
hr_hr: pomak rasporeda u danima
hu_hu: ütemezéseltolás (napokban)
id_id: hari penggeseran jadwal
it_it: giorni di offset della schedulazione
ja_jp: スケジュールオフセット日
pl_pl: liczba dni przesunięcia harmonogramu
pt_br: agendar dias de deslocamento
ro_ro: decalaj de programare în zile
sl_si: dnevi izstopa v urniku
sr_cs: dani za pomeranje rasporeda
tr_tr: kayma günlerini planla
vi_vn: lịch trình ngày bù trừ

source: The number of days to offset the schedule trigger by.
bg_bg: Броят дни за компенсиране на задействащия график от.
ca_es: El nombre de dies per compensar l'activació de la programació.
cs_cz: Počet dní, o které se má spouštěč plánu posunout.
da_dk: Antal dage tidsplan-udløseren skal forskydes.
de_de: Die Anzahl der Tage, um die der Zeitplanauslöser verschoben werden soll.
el_gr: Ο αριθμός των ημερών για την αντιστάθμιση της ενεργοποίησης του χρονοδιαγράμματος.
es_es: El número de días para compensar la activación del horario.
fa_ir: تعداد روزهای جبران برنامه توسط.
fr_fr: Le nombre de jours pour décaler le déclenchement de l'horaire de
he_il: מספר הימים לקיזוז על ידי לוח הזמנים.
hr_hr: Broj dana za koji treba pomaknuti okidač rasporeda.
hu_hu: Azon napok száma, amennyivel az aktiválást el kell tolni.
id_id: Jumlah hari untuk menggeser pemicu jadwal.
ja_jp: スケジュールトリガーをオフセットする日数。
pl_pl: Liczba dni, o którą należy przesunąć wyzwalacz harmonogramu.
pt_br: Número de dias para deslocar o gatilho do cronograma.
ro_ro: Numărul de zile cu care este decalat declanșatorul programării.
sl_si: Število dni, za katere naj se sproži sprožilec razporeda.
sr_cs: Broj dana za pomeranje zakazanog okidača.
tr_tr: Program tetikleyicisini dengelemek için gereken gün sayısı.
vi_vn: Số ngày để bù đắp bộ kích hoạt lịch trình.

source: schedule is recurring
bg_bg: графикът се повтаря
ca_es: peogramació recurrent
cs_cz: plán se opakuje
da_dk: tidsplan er tilbagevendende
de_de: Zeitplan wiederholt sich
el_gr: το χρονοδιάγραμμα είναι επαναλαμβανόμενο
es_es: la programación es recurrente
fa_ir: برنامه در حال تکرار است
fr_fr: La planification est récurrente
he_il: לוח זמנים מחזורי
hr_hr: raspored se ponavlja
hu_hu: ismételt ütemezés
id_id: jadwal berulang
it_it: la pianificazione è ricorrente
ja_jp: スケジュールは繰り返します
pl_pl: harmonogram jest cykliczny
pt_br: agenda é recorrente
ro_ro: programarea este recurentă
sl_si: urnik se ponavlja
sr_cs: raspored je ponavljajući
tr_tr: program tekrarlanıyor
vi_vn: lịch biểu lặp lại

source: If the schedule should be recurring.
bg_bg: Ако графикът трябва да се повтаря.
ca_es: Si la programació ha de ser recurrent.
cs_cz: Jestli by se měl plán opakovat.
da_dk: Hvorvidt tidsplanen skal være tilbagevendende.
de_de: Ob der Zeitplan wiederholt werden soll.
el_gr: Εάν το χρονοδιάγραμμα πρέπει να επαναληφθεί.
es_es: Si la programación debe ser recurrente.
fa_ir: اگر برنامه باید تکرار شود.
fr_fr: Si la planification doit être récurrente.
he_il: . אם הלו"ז אמור להיות מחזורי.
hr_hr: Da li se raspored treba ponavljati.
hu_hu: Az ütemezés megismétlődésének beállítása.
id_id: Jika jadwal harus berulang.
ja_jp: スケジュールを繰り返しますか。
pl_pl: Czy harmonogram ma być cykliczny.
pt_br: Se o cronograma deve ser recorrente.
ro_ro: Dacă programarea trebuie să se repete.
sl_si: Če bi moral biti urnik ponavljajoč se.
sr_cs: Ukoliko raspored treba da bude ponavljajući.
tr_tr: Programın tekrarlı olması gerekiyorsa.
vi_vn: Nếu lịch biểu nên được lặp lại.

source: schedule recurring delay in days
bg_bg: повтарящ се график за забавяне в дните
ca_es: programa el retard recurrent en dies
cs_cz: zpoždění opakování plánu ve dnech
da_dk: planlæg tilbagevendende forsinkelse i dage
de_de: Zeitplan-Wiederholungsverzögerung in Tagen
el_gr: προγραμματισμός επαναλαμβανόμενης καθυστέρησης σε ημέρες
es_es: programar el retraso recurrente en días
fa_ir: تأخیر مکرر را در روزها برنامه ریزی کنید
fr_fr: délai récurrent de planification en jours
he_il: השהיית לוח זמנים מחזורי בימים
hr_hr: odgoda ponavljanja rasporeda u danima
hu_hu: ütemezés ismétlődésének eltolása (napokban)
id_id: jeda jadwal berulang dalam hari
it_it: pianificare un ritardo ricorrente in giorni
ja_jp: 定期的な遅延を日数でスケジュールする
pl_pl: opóźnienie cyklicznego harmonogramu w dniach
pt_br: agendar atraso recorrente em dias
ro_ro: interval de repetare al programării în zile
sl_si: načrtujte ponavljajočo se zamudo v dnevih
sr_cs: kašnjenje ponavljanja rasporeda u danima
tr_tr: gün olarak tekrar eden plan gecikmesi
uk_ua: запланувати періодичну затримку в днях
vi_vn: lên lịch sự chậm trễ lặp lại trong ngày

source: The number of days between recurring schedule triggers.
bg_bg: Броят на дните между повтарящите се графици се активира.
ca_es: El nombre de dies entre els activadors de la programació recurrent.
cs_cz: Počet dní mezi opakovanými spouštěči plánu.
da_dk: Antal dage mellem tilbagevendende tidsplan-udløsere.
de_de: Die Anzahl der Tage zwischen wiederkehrenden Zeitplanauslösern.
el_gr: Ο αριθμός των ημερών μεταξύ των επαναλαμβανόμενων εναυσμάτων χρονοδιαγράμματος.
es_es: El número de días entre los activadores de programación recurrentes.
fa_ir: تعداد روزهای بین برنامه مکرر باعث می شود.
fr_fr: Le nombre de jours entre chaque déclenchement récurrent de planification.
he_il: . מספר הימים בין הפעלות מחזוריות של לוח הזמנים.
hr_hr: Broj dana izmežu ponavljajućih okidača rasporeda.
hu_hu: Az ismételt aktiválódások között eltelt napok száma.
id_id: Jumlah hari antara pemicu jadwal berulang.
it_it: Numero di giorni tra i trigger della pianificazione ricorrente.
ja_jp: 定期的なスケジュールがトリガーされる間隔の日数。
pl_pl: Liczba dni między kolejnymi wyzwalaczami cyklicznego harmonogramu.
pt_br: O número de dias entre programas recorrentes.
ro_ro: Numărul de zile între declanșatorii programării recurente.
sl_si: Število dni med ponavljajočimi se sprožilci razporeda.
sr_cs: Broj dana između ponavljajućih zakazanih okidača.
tr_tr: Tekrarlayan zamanlama tetikleyicileri arasındaki gün sayısı.
vi_vn: Số ngày giữa các bộ kích hoạt lịch trình lặp lại.

source: schedule date field
bg_bg: график на дата на полето
ca_es: camp de data de programació
cs_cz: pole data plánu
da_dk: tidsplan-datofelt
de_de: Zeitplan-Datumsfeld
el_gr: πεδίο ημερομηνίας προγράμματος
es_es: programar campo de fecha
fa_ir: قسمت تاریخ برنامه
fr_fr: Champ de date du calendrier
he_il: שדה תאריך ללוח הזמנים
hr_hr: polje datuma rasporeda
hu_hu: ütemezési dátum mező
id_id: bidang tanggal jadwal
it_it: campo data di pianificazione
ja_jp: スケジュール日フィールド
pl_pl: pole daty harmonogramu
pt_br: programar campo data
ro_ro: câmp de dată al programării
sl_si: polje z datumom razporeda
sr_cs: polje za datum rasporeda
tr_tr: planlama tarih alanı
uk_ua: поле дати розкладу
vi_vn: trường lịch biểu ngày

source: The field to check for a schedule trigger.
bg_bg: Полето което проверява дали графика е активен.
ca_es: El camp per comprovar si hi ha un activador de programació.
cs_cz: Pole pro kontrolu spouštěče plánu.
da_dk: Feltet, der skal tjekkes for en tidsplan-udløser.
de_de: Das zu prüfende Feld für einen Zeitplanauslöser.
el_gr: Το πεδίο για έλεγχο για ένα χρονοδιάγραμμα ενεργοποίησης.
es_es: El campo a comprobar para un activador de programación.
fa_ir: قسمت برای بررسی یک ماشه برنامه.
fr_fr: Champ à vérifier pour un déclencheur d'horaire
he_il: . השדה שיש לבדוק עבור הפעלת לוח הזמנים.
hr_hr: Polje za provjeru okidača rasporeda.
hu_hu: A mező, amely az ütemezés aktiválódását irányítja.
id_id: Bidang untuk memeriksa pemicu jadwal.
it_it: Il campo da controllare per attivare la pianificazione.
ja_jp: スケジュールトリガーをチェックするフィールド。
pl_pl: Pole do sprawdzenia pod kątem wyzwalacza harmonogramu.
pt_br: O campo para verificar se há um acionador agendado.
ro_ro: Câmpul pentru a verifica un declanșator de planificare.
sl_si: Polje za preverjanje sprožilca razporeda.
sr_cs: Polje za proveru zakazanog okidača.
tr_tr: Zamanlama tetikleyicisini kontrol etmek için kullanılan alan.
vi_vn: Trường để kiểm tra bộ kích hoạt lịch trình.

source: schedule date custom field
bg_bg: график на датите на персонализирано поле
ca_es: camp personalitzat de data de programació
cs_cz: vlastní pole data plánu
da_dk: tilpasset tidsplan-datofelt
de_de: Benutzerdefiniertes Zeitplan-Datumsfeld
el_gr: προσαρμοσμένο πεδίο ημερομηνίας προγράμματος
es_es: programar campo de fecha personalizado
fa_ir: قسمت برنامه سفارشی تاریخ
fr_fr: Champ personnalisé date de l'horaire
he_il: . שדה תאריך מותאם אישית ללוח הזמנים
hr_hr: datum zakazivanja prilagođeno polje
hu_hu: ütemezési dátum egyéni mező
id_id: bidang khusus tanggal jadwal
ja_jp: スケジュール日カスタムフィールド
pt_br: programar campo data customizado
ro_ro: orar data câmp personalizat
sl_si: polje po meri za datum razporeda
sr_cs: prilagođeno polje za datum rasporeda
tr_tr: program tarihi özel alanı
vi_vn: trường tùy chỉnh ngày lịch biểu

source: workflow trigger
ar_ar: محفز انطلاق سير العمل
bg_bg: тръгър на работния процес
ca_es: disparador de flux
cs_cz: spouštěč pracovního postupu
da_dk: workflow-udløser
de_de: Arbeitsablauf-Auslöser
el_gr: ενεργοποίηση ροής εργασιών
es_es: activador del flujo de trabajo
fa_ir: محرک گردش کار
fr_fr: Déclencheur workflow
he_il: טריגר של זרימת עבודה
hr_hr: okidač radnog tijeka
hu_hu: munkafolyamat aktivátor
id_id: pemicu alur kerja
it_it: trigger di workflow
ja_jp: ワークフローのトリガー
pl_pl: wyzwalacz procesu
pt_br: Gatilho do Fluxo de Trabalho
ro_ro: declanșator flux de lucru
sl_si: sprožilec procesa
sr_cs: okidač radnog toka
tr_tr: iş akışı tetikleyicisi
uk_ua: тригер робочого процесу
vi_vn: bộ kích hoạt quy trình làm việc

source: workflow triggers
ar_ar: محفزات انطلاق سير العمل
bg_bg: тръгъри на работния процес
ca_es: disparadors de fluxos
cs_cz: spouštěče pracovního postupu
da_dk: workflow-udløsere
de_de: Arbeitsablauf-Auslöser
el_gr: εναύσματα ροής εργασιών
es_es: activadores de flujo de trabajo
fa_ir: گردش کار باعث می شود
fr_fr: Déclencheurs workflow
he_il: טריגרים של זרימת עבודה
hr_hr: okidači radnog tijeka
hu_hu: munkafolyamat aktivátorok
id_id: pemicu alur kerja
it_it: trigger dei workflow
ja_jp: ワークフローのトリガー
pl_pl: wyzwalacze procesu
pt_br: Gatilhos de Fluxo de Trabalho
ro_ro: declanșatoare flux de lucru
sl_si: sprožilci procesa
sr_cs: okidači radnog toka
tr_tr: iş akışı tetikleyicileri
uk_ua: тригери робочого процесу
vi_vn: quy trình kích hoạt

source: email subject
bg_bg: тема по имейл
ca_es: assumpte del Email
cs_cz: předmět e-mailu
da_dk: e-mailemne
de_de: E-Mail-Betreff
el_gr: θέμα email
es_es: asunto del correo electrónico
fa_ir: موضوع ایمیل
fr_fr: Objet du courriel
he_il: נושא אימייל
hr_hr: predmet e-pošte
hu_hu: e-mail tárgya
id_id: subjek email
it_it: Oggetto email
ja_jp: メールの件名
nl_nl: email onderwerp
pl_pl: temat wiadomości e-mail
pt_br: assunto do email
ro_ro: subiect email
sl_si: zadeva e-pošte
sr_cs: naslov imejla
sv_se: e-post ämne
tr_tr: e-posta konusu
vi_vn: chủ đề email

source: The subject of the email, can include some placeholders, see documentation.
bg_bg: Темата на имейла може да включва някои заместители, вижте документация.
ca_es: L'assumpte del correu, pot incloure alguns marcadors de posició, vegeu documentació.
cs_cz: Předmět e-mailu, může obsahovat některé zástupné znaky, viz dokumentace.
da_dk: Emnet for e-mailen, kan indeholde visse pladsholdere, se dokumentation.
de_de: Der Betreff der E-Mail kann Platzhalter beinhalten, siehe Dokumentation.
el_gr: Το θέμα του email, μπορεί να περιλαμβάνει ορισμένα placeholders, δείτε την τεκμηρίωση.
es_es: El asunto del correo electrónico, puede incluir algunos marcadores de posición, consulte la documentación.
fa_ir: موضوع ایمیل می تواند شامل برخی از متغیرها باشد ، به اسناد مراجعه کنید.
fr_fr: L'objet de l'e-mail, qui peut inclure des caractères de remplacement, voir la documentation.
he_il: נושא האימייל, ניתן לכלול בו מצייני מיקום — ראו תיעוד.
hr_hr: Predmet e-pošte može sadržavati placeholder izraze, pogledajte dokumentaciju.
hu_hu: Az e-mail tárgya, tartalmazhat dinamikus mezőket, lásd a dokumentációban.
id_id: Subjek email, dapat berisi beberapa placeholder, lihat dokumentasi.
it_it: L'oggetto dell'email, può includere alcuni segnaposto, vedi documentazione.
ja_jp: メールの件名にはプレースホルダーを含めることができます。ドキュメントを参照してください。
pl_pl: Temat wiadomości e-mail, może zawierać znaczniki zastępcze; zobacz dokumentację.
pt_br: Atribuir um título de documento, pode incluir alguns espaços reservados, consulta a documentação.
ro_ro: Subiectul e-mailului, poate include unii substituenți, puteți vedea documentația.
sl_si: Zadeva e-poštnega sporočila lahko vključuje nekaj nadomestnih besedil, glejte dokumentacijo.
sr_cs: Naslov imejla može sadržati rezervisana mesta, pogledajte dokumentaciju.
tr_tr: E-postanın konusu, bazı yer tutucular içerebilir, belgelere bakın.
vi_vn: Chủ đề của email, có thể bao gồm một số trình giữ chỗ, xem tài liệu.
