Repository: paperless-ngx/paperless-ngx
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ar_ar, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, sl_si, sr_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: The share link bundle is unavailable.
ca_es: El paquet d'enllaç no està disponible.
de_de: Das Freigabelink-Paket ist nicht verfügbar.
lt_lt: Dalinimos nuorodų rinkinys yra nepasiekiamas.
pl_pl: Pakiet do udostępnienia jest niedostępny.
sl_si: Paket povezav za deljenje ni na voljo.
sr_cs: Paket linkova za deljenje nije dostupan.

source: never
ar_ar: أبداً
bg_bg: никога
ca_es: mai
cs_cz: nikdy
da_dk: aldrig
de_de: nie
el_gr: ποτέ
es_es: nunca
fa_ir: هرگز
fr_fr: jamais
he_il: אף פעם
hr_hr: nikada
hu_hu: soha
id_id: tidak pernah
it_it: mai
lt_lt: niekada
nl_nl: nooit
pt_br: Nunca
ro_ro: niciodată
sl_si: nikoli
sr_cs: nikada
sv_se: aldrig
tr_tr: asla
uk_ua: ніколи
vi_vn: không bao giờ

source: always
ar_ar: دائماً
bg_bg: винаги
ca_es: sempre
cs_cz: vždy
da_dk: altid
de_de: immer
el_gr: πάντα
es_es: siempre
fa_ir: همیشه
fr_fr: toujours
he_il: תמיד
hr_hr: uvijek
hu_hu: mindig
id_id: selalu
it_it: sempre
lt_lt: visada
nl_nl: altijd
pt_br: Sempre
ro_ro: întotdeauna
sl_si: vedno
sr_cs: uvek
sv_se: alltid
tr_tr: her zaman
uk_ua: завжди
vi_vn: luôn luôn

source: Gray
ar_ar: رمادي
bg_bg: Сиво
ca_es: Gris
cs_cz: Šedá
da_dk: Grå
de_de: Grau
el_gr: Γκρι
es_es: Gris
fa_ir: خاکستری
fr_fr: Gris
he_il: אפור
hr_hr: Siva
hu_hu: Szürke
id_id: Abu-abu
it_it: Grigio
lt_lt: Pilka
nl_nl: Grijs
pt_br: Cinza
ro_ro: Gri
sl_si: Siva
sr_cs: Siva
sv_se: Grå
tr_tr: Gri
uk_ua: Сірий
vi_vn: Xám

source: Sets the output PDF type
ar_ar: تعيين نوع إخراج PDF
bg_bg: Задава изходния тип PDF
ca_es: Estableix tipus de sortida PDF
cs_cz: Nastaví výstupní typ PDF
da_dk: Angiver output PDF-typen
de_de: Legt den PDF-Typ der Ausgabedatei fest
el_gr: Ορίζει την έξοδο τύπου PDF
es_es: Establece el tipo de salida PDF
fa_ir: نوع PDF خروجی را تنظیم می کند
fr_fr: Définit le type de PDF de sortie
he_il: PDF מגדיר את סוג הפלט
hr_hr: Postavlja vrstu izlaznog PDF-a
hu_hu: Beállítja a kimeneti PDF típust
id_id: Menetapkan jenis PDF
it_it: Imposta il tipo di PDF in uscita
ja_jp: 出力 PDF タイプの設定
nl_nl: Stelt het PDF uitvoertype in
pl_pl: Określa wyjściowy typ PDF
pt_br: Define o tipo de PDF de saída
ro_ro: Setează tipul de PDF de ieșire
sl_si: Nastavi vrsto izhodnega PDF
sr_cs: Postavlja tip izlaznog PDF-a
tr_tr: Çıktı PDF türünü ayarlar
uk_ua: Встановити тип виводу PDF
vi_vn: Đặt kiểu PDF đầu ra

source: Do OCR from page 1 to this value
ar_ar: إجراء OCR من الصفحة 1 إلى هذه القيمة
bg_bg: Извърши OCR от страница 1 до тази стойност
ca_es: OCR des de pàgina 1 fins aquest valor
cs_cz: Provést OCR od strany 1 po tuto hodnotu
da_dk: Udfør OCR fra side 1 til denne værdi
de_de: OCR von Seite 1 bis zu diesem Wert durchführen
el_gr: Εκτέλεση OCR από τη σελίδα 1 μέχρι αυτή την τιμή
es_es: Hacer OCR de la página 1 a este valor
fa_ir: OCR را از صفحه 1 به این مقدار انجام دهید
fr_fr: Effectuer la ROC de la page 1 à cette valeur
he_il: בצע או. סי. אר מהעמוד הראשון ועד לעמוד שהמשתמש מציין
hr_hr: Izvršite OCR od stranice 1 do ove vrijednosti
hu_hu: Szövegfelismerés az elsőtől a következő oldalig
id_id: Lakukan OCR dari halaman 1 hingga nilai ini
it_it: Esegui OCR dalla pagina 1 a questo valore
ja_jp: 1ページからこのページまで OCR を実行する
nl_nl: Voer OCR uit vanaf pagina 1 tot deze waarde
pl_pl: Wykonaj OCR od strony 1 do strony wskazanej
pt_br: Faça OCR da página 1 a este valor
ro_ro: Faceți OCR de la pagina 1 la această valoare
sl_si: Naredi OCR od strani 1 do vrednosti
sr_cs: Izvrši OCR od stranice 1 do ove vrednosti
tr_tr: Sayfa 1'den bu değere kadar OCR yapın
uk_ua: Зробити OCR з сторінки 1 до цього значення
vi_vn: Thực nhận dạng kí tự từ trang 1 đến giá trị này

source: Do OCR using these languages
ar_ar: إجراء OCR باستعمال هذه اللغات
bg_bg: Извърши OCR разпознаване използвайки тези езици
ca_es: Executa OCR utilitzant aquests idiomes
cs_cz: Provést OCR pomocí těchto jazyků
da_dk: Udfør OCR vha. disse sprog
de_de: OCR für diese Sprachen durchführen
el_gr: Εκτέλεση OCR χρησιμοποιώντας αυτές τις γλώσσες
es_es: Realizar OCR usando estos idiomas
fa_ir: OCR را با استفاده از این زبانها انجام دهید
fr_fr: Utiliser la ROC en utilisant ces langues
he_il: : בצע או. סי. אר בשפה הזו
hr_hr: OCR pomoću ovih jezika
hu_hu: Szövegfelismerés nyelve
id_id: Lakukan OCR menggunakan bahasa berikut
it_it: Esegui OCR utilizzando queste lingue
ja_jp: これらの言語で OCR を実行する
nl_nl: Voer OCR uit met deze talen
pl_pl: Wykonaj OCR używając wskazanych języków
pt_br: Faça OCR usando estes idiomas
ro_ro: Faceți OCR folosind aceste limbi
sl_si: Naredi OCR z uporabo teh jezikov
sr_cs: Izvrši OCR koristeći ove jezike
tr_tr: Bu dilleri kullanarak OCR yapın
uk_ua: Розпізнавання використовуючи ці мови
vi_vn: Dùng các ngôn ngữ này để nhận kí tự

source: Sets the OCR mode
ar_ar: تعيين وضعية التعرٌّف الضوئي OCR
bg_bg: Задава режима OCR
ca_es: Estableix el mode OCR
cs_cz: Nastaví režim OCR
da_dk: Angiver OCR-tilstanden
de_de: Legt den OCR-Modus fest
el_gr: Ορίζει τη λειτουργία OCR
es_es: Establece el modo OCR
fa_ir: حالت OCR را تنظیم می کند
fr_fr: Définit le mode de la ROC
he_il: OCR הגדרת מצב
hr_hr: Postavlja način OCR
hu_hu: Szövegfelismerés módjának beállítása
id_id: Mengatur mode OCR
it_it: Imposta la modalità OCR
ja_jp: OCR モードの設定
nl_nl: Stelt de OCR modus in
pl_pl: Określa tryb OCR
pt_br: Define o modo OCR
ro_ro: Stabilește modul OCR
sl_si: Nastavi način za OCR
sr_cs: Postavlja režim OCR-a
uk_ua: Встановлення режиму OCR
vi_vn: Đặt chế độ OCR

source: Controls the generation of an archive file
ar_ar: التحكم في توليد ملف أرشيف
bg_bg: Управлява архивирането
ca_es: Controls de generació d'arxiu arxivat
cs_cz: Ovládá vytvoření souboru archivu
da_dk: Styrer genereringen af en arkivfil
de_de: Steuert die Erzeugung einer Archivdatei
el_gr: Ελέγχει τη δημιουργία ενός αρχείου αρχειοθέτησης
es_es: Controla la generación de un archivo
fa_ir: تولید یک پرونده بایگانی را کنترل می کند
fr_fr: Contrôle la génération d'un fichier d'archive
he_il: שולט ביצירת קובץ ארכיב
hr_hr: Upravlja generiranjem arhivske datoteke
hu_hu: Vezérli az archív fájlok létrehozását
id_id: Kontrol pembuatan berkas arsip
it_it: Controlla la creazione di un file archivio
ja_jp: アーカイブファイル生成の制御
nl_nl: Bepaalt of een archiefbestand wordt aangemaakt
pl_pl: Zarządza tworzeniem pliku archiwum
pt_br: Controla a geração de um arquivo
ro_ro: Controlează generarea unui fişier arhivă
sl_si: Nadzoruje generiranje arhivske datoteke
sr_cs: Kontroliše generisanje arhivske datoteke
tr_tr: Arşiv dosyasının oluşturulmasını kontrol eder
uk_ua: Керування створенням архівного файлу
vi_vn: Kiểm soát việc tạo tệp lưu trữ

source: Sets image DPI fallback value
ar_ar: تعيين القيمة الاحتياطية لدقة الـ DPI للصورة
bg_bg: Настройва DPI стойност по подразбиране за изображенията
ca_es: Estableix DPI d'imatge per defecte
cs_cz: Nastaví záložní hodnotu DPI obrázku
da_dk: Angiver DPI-reserveværdi
de_de: Setzt den Bild-DPI Fallback-Wert
el_gr: Ορισμός εφεδρικής τιμής DPI εικόνας
es_es: Establece el valor DPI por defecto
fa_ir: مقدار DPI Fallback Image را تنظیم می کند
fr_fr: Définit la valeur de repli du DPI de l'image
he_il: מגדיר ערך ברירת מחדל לדי. פי. איי של התמונה
hr_hr: Postavlja zadanu vrijednost DPI slike
hu_hu: Beállítja a DPI értéket, amennyiben az a fájlból hiányzik
id_id: Penyetelan nilai fallback DPI gambar
it_it: Imposta il valore di ripiego DPI dell'immagine
ja_jp: 画像の DPI フォールバック値の設定
nl_nl: Stelt de standaardwaarde voor afbeelding DPI in
pl_pl: Określa wartość rezerwową dla DPI obrazu
pt_br: Define valor de fallback da imagem DPI
ro_ro: Setează valoarea de rezervă DPI a imaginii
sl_si: Nastavi rezervno vrednosti DPI
sr_cs: Postavlja rezervnu vrednost DPI za slike
tr_tr: Görüntü DPI yedek değerini ayarlar
uk_ua: Встановлення резервного значення роздільної здатності
vi_vn: Đặt giá trị dự phòng DPI cho ảnh

source: Controls the unpaper cleaning
ar_ar: التحكم في التنظيف غير الورقي
ca_es: Controla la neteja sense paper
cs_cz: Ovládá digitální čištění dokumentu
da_dk: Styrer unpaper-rensningen
de_de: Steuert die unpaper-Bereinigung
el_gr: Ελέγχει τον καθαρισμό χωρίς χαρτί
es_es: Controla la limpieza de desempapelar
fa_ir: تمیز کردن تصویر را کنترل می کند
fr_fr: Contrôle le nettoyage du papier
he_il: Unpaper שולט בניקוי
hr_hr: Kontrolira čišćenje nepapira
hu_hu: Beállítja az unpaper tisztítást
id_id: Mengatur proses pembersihan unpaper
it_it: Controlla la pulizia della carta
ja_jp: アンペーパークリーニングの制御
nl_nl: Bepaalt de unpaper opschoonmethode
pl_pl: Zarządza procesem oczyszczania skanów
pt_br: Controla a limpeza de papel
ro_ro: Controlează curățarea nehârtiei
sl_si: Upravlja čiščenje
sr_cs: Kontroliše funkciju upravljanja procesom čišćenja skeniranih dokumenata
tr_tr: Kağıt temizlemeyi kontrol eder
uk_ua: Керування очищенням від паперу
vi_vn: Kiểm soát việc dọn dẹp giấy tờ

source: Enables deskew
ar_ar: تمكين تعديل المَيْل
bg_bg: Активира изкривяване (deskew)
ca_es: Permet l'alineació
cs_cz: Povolí odšikmení
da_dk: Aktiverer skråstilling
de_de: Aktiviert die Schräglagenkorrektur
el_gr: Ενεργοποίηση deskew
es_es: Permite la applicacion deskew
fa_ir: Deskew را فعال می کند
fr_fr: Active le réalignement
he_il: מאפשר יישור דף
hr_hr: Omogućuje iskrivljenje
hu_hu: Engedélyezi az oldalkiegyenesítést
id_id: Mengaktifkan deskew
it_it: Abilita raddrizzamento
ja_jp: 傾き補正の有効化
nl_nl: Schakelt rechtzetten in
pl_pl: Włącza prostowanie
pt_br: Habilita sobreposição
ro_ro: Activează deskew
sl_si: Omogoči poravnavo
sr_cs: Omogućava ispravljanje nagiba
tr_tr: Eğriliği düzeltir
uk_ua: Увімкнути вирівнювання
vi_vn: Bật tính năng chỉnh nghiêng

source: Enables page rotation
ar_ar: تمكين تدوير الصفحة
bg_bg: Активира завъртане на страницата
ca_es: Habilita la rotació de pàgines
cs_cz: Povolí otáčení stránky
da_dk: Aktiverer siderotation
de_de: Aktiviert Seitenrotation
el_gr: Ενεργοποίηση περιστροφής σελίδας
es_es: Permite rotación de página
fa_ir: چرخش صفحه را فعال می کند
fr_fr: Active la rotation des pages
he_il: מאפשר סיבוב עמוד
hr_hr: Omogućuje rotaciju stranice
hu_hu: Engedélyezi az oldalforgatást
id_id: Membolehkan rotasi halaman
it_it: Abilita rotazione pagina
ja_jp: ページ回転の有効化
nl_nl: Schakelt pagina's draaien in
pl_pl: Włącza obracanie strony
pt_br: Permite a rotação da página
ro_ro: Activează rotirea paginii
sl_si: Omogoči vrtenje strani
sr_cs: Omogućava rotaciju stranica
tr_tr: Sayfa döndürmeyi etkinleştir
uk_ua: Увімкнути обертання сторінки
vi_vn: Bật xoay trang

source: Sets the threshold for rotation of pages
ar_ar: تعيين الحد الأدنى لتدوير الصفحات
bg_bg: Задава прага за завъртане на страниците
ca_es: Estableix el llindar de rotació de pàgines
cs_cz: Nastaví práh pro otáčení stránek
da_dk: Angiver tærsklen for rotation af sider
de_de: Legt die Schwelle für die Seitenrotation fest
el_gr: Ορίζει το όριο περιστροφής των σελίδων
es_es: Establece el umbral de rotación de páginas
fa_ir: آستانه چرخش صفحات را تنظیم می کند
fr_fr: Définit le seuil de rotation des pages
he_il: מגדיר את הסף לסיבוב עמודים
hr_hr: Postavlja prag za rotaciju stranica
hu_hu: Beállítja az oldalforgatás határértékét
id_id: Atur ambang batas rotasi halaman
it_it: Imposta la soglia per la rotazione delle pagine
ja_jp: ページ回転のしきい値の設定
nl_nl: Stelt de drempelwaarde voor pagina's draaien in
pl_pl: Określa próg dla obracania strony
pt_br: Define o limite para rotação de páginas
ro_ro: Setează pragul pentru rotaţia paginilor
sl_si: Nastavi prag za vrtenje strani
sr_cs: Postavlja prag za rotaciju stranica
tr_tr: Sayfaların döndürülmesi için eşik değerini ayarlar
uk_ua: Встановити граничне значення обертання сторінок
vi_vn: Đặt ngưỡng xoay các trang

source: Sets the maximum image size for decompression
ar_ar: تعيين الحد الأقصى لحجم الصورة لفك الضغط
bg_bg: Задава максималния размер на изображението за декомпресия
ca_es: Estableix la mida màxima de la imatge per a la descompressió
cs_cz: Nastaví maximální velikost obrázku pro dekompresi
da_dk: Angiver den maksimale billedstørrelse til dekomprimering
de_de: Legt die maximale Bildgröße für die Dekomprimierung fest
el_gr: Ορίζει το μέγιστο μέγεθος εικόνας για την αποσυμπίεση
es_es: Establece el tamaño máximo de imagen para la descompresión
fa_ir: حداکثر اندازه تصویر را برای رفع فشار تنظیم می کند
fr_fr: Définit la taille maximale de l'image pour la décompression
he_il: מגדיר את הגודל המקסימלי של התמונה לפירוק (דקומפרסיה)
hr_hr: Postavlja maksimalnu veličinu slike za dekompresiju
hu_hu: Beállítja a legnagyobb kitömörítési képméretet
id_id: Atur ukuran maksimum gambar untuk dekompresi
it_it: Imposta la dimensione massima dell'immagine per la decompressione
ja_jp: 展開する画像の最大サイズの設定
nl_nl: Stelt de maximale afbeeldingsgrootte voor decomprimeren in
pl_pl: Ustawia maksymalny rozmiar obrazu dla dekompresji
pt_br: Define o tamanho máximo da imagem para descompressão
ro_ro: Setează dimensiunea maximă a imaginii pentru decompresie
sl_si: Nastavi maksimalno velikost slike za dekompresiranje
sr_cs: Postavlja maksimalnu veličinu slike za dekompresiju
tr_tr: Sıkıştırmanın açılması için maksimum görüntü boyutunu ayarlar
uk_ua: Встановити максимальний розмір зображення для декомпресії
vi_vn: Đặt kích thước hình ảnh tối đa cho giải nén

source: Sets the Ghostscript color conversion strategy
ar_ar: تعيين استراتيجية تحويل الألوان في Ghostscript
bg_bg: Задава стратегията за преобразуване на цветовете на Ghostscript
ca_es: Estableix l'estratègia de conversió de color de Ghostscript
cs_cz: Nastaví strategii převodu barev Ghostscriptu
da_dk: Angiver Ghostscript-farvekonverterinsstrategien
de_de: Legt die Ghostscript-Farbkonvertierungsstrategie fest
el_gr: Ορίζει την στρατηγική μετατροπής χρώματος Ghostscript
es_es: Establece la estrategia de conversión de colores de Ghostscript
fa_ir: استراتژی تبدیل رنگ GhostScript را تنظیم می کند
fr_fr: Définit la stratégie de conversion des couleurs de Ghostscript
he_il: Ghostscript מגדיר את אסטרטגיית המרת הצבע ב
hr_hr: Postavlja strategiju pretvorbe boja za Ghostscript
hu_hu: Beállítja a Ghostscript színkonverziós stratégiáját
id_id: Atur strategi konversi warna Ghostscript
it_it: Imposta la strategia di conversione dei colori di Ghostscript
ja_jp: Ghostscript 色変換ストラテジーの設定
nl_nl: Stelt de methode voor kleuromzetting van Ghostscript in
pl_pl: Określa strategię konwersji kolorów przez Ghostscript
pt_br: Define a estratégia de conversão de cor do Ghostscript
ro_ro: Setează strategia de conversie a culorilor pentru Ghostscript
sl_si: Nastavi strategijo pretvorbe barv Ghostscript
sr_cs: Postavlja strategiju konverzije boja za Ghostscript
tr_tr: Ghostscript renk dönüştürme stratejisini ayarlar
uk_ua: Встановити правила перетворення кольорів Ghostscript
vi_vn: Đặt chiến lược chuyển đổi màu của Ghostscript

source: Adds additional user arguments for OCRMyPDF
ar_ar: إضافة بارامترات مستخدم إضافية لـ OCRMyPDF
bg_bg: Добавя допълнителни потребителски аргументи за OCRMyPDF
ca_es: Afegeix arguments d'usuari addicionals per a OCRMyPDF
cs_cz: Přidá další uživatelské argumenty pro OCRMyPDF
da_dk: Føjer yderligere argumenter til OCRMyPDF
de_de: Fügt zusätzliche Benutzerparameter für OCRMyPDF hinzu
el_gr: Προσθέτει επιπλέον παραμέτρους χρήστη για το OCRMyPDF
es_es: Añade argumentos de usuario adicionales para OCRMyPDF
fa_ir: آرگومان های اضافی کاربر را برای OCRMYPDF اضافه می کند
fr_fr: Ajoute des arguments utilisateur supplémentaires pour OCRMyPDF
he_il: OCRMYPDF מגדיר פרמטרים נוספים למשתמש עבור
hr_hr: Dodaje dodatne korisničke argumente za OCRMyPDF
hu_hu: További felhasználói paramétereket ad hozzá az OCRmyPDF-hez.
id_id: Menambahkan argumen tambahan pengguna untuk OCRMyPDF
it_it: Aggiunge argomenti utente aggiuntivi per OCRMyPDF
ja_jp: OCRMyPDF への追加のユーザー引数を追加
nl_nl: Voegt extra gebruikersargumenten toe voor OCRMyPDF
pl_pl: Dodaje dodatkowe argumenty dla OCRMyPDF
pt_br: Adiciona argumentos adicionais para o OCRMyPDF
ro_ro: Adaugă argumente suplimentare ale utilizatorului pentru OCRMyPDF
sl_si: Doda argumente uporabnika za OCRMyPDF
sr_cs: Dodaje dodatne korisničke argumente za OCRMyPDF
tr_tr: OCRMyPDF için ek kullanıcı argümanları ekler
uk_ua: Додає додаткові аргументи користувачів для OCRMyPDF
vi_vn: Thêm các đối số người dùng bổ sung cho OCRMyPDF

source: Application title
ar_ar: عنوان التطبيق
bg_bg: Наименование на софтуера
ca_es: Títol Aplicació
cs_cz: Název aplikace
da_dk: Applikationstitel
de_de: Anwendungstitel
el_gr: Τίτλος εφαρμογής
es_es: Título de la aplicación
fa_ir: عنوان کاربرد
fr_fr: Nom de l'application
he_il: כותרת יישום
hr_hr: Naslov aplikacije
hu_hu: Alkalmazás neve
id_id: Judul aplikasi
it_it: Titolo applicazione
ja_jp: アプリケーションタイトル
nl_nl: Applicatie titel
pl_pl: Tytuł aplikacji
pt_br: Título do aplicativo
ro_ro: Titlu aplicație
sl_si: Naslov aplikacije
sr_cs: Naziv aplikacije
tr_tr: Uygulama başlığı
uk_ua: Назва додатку
vi_vn: Tiêu đề ứng dụng

source: Application logo
ar_ar: شعار التطبيق
bg_bg: Лого на софтуера
ca_es: Logo Aplicació
cs_cz: Logo aplikace
da_dk: Applikationslogo
de_de: Anwendungslogo
el_gr: Λογότυπο εφαρμογής
es_es: Logo de la aplicación
fa_ir: آرم درخواست
fr_fr: Nom de l'application
he_il: לוגו יישום
hr_hr: Logo aplikacije
hu_hu: Alkalmazás logója
id_id: Judul aplikasi
it_it: Logo applicazione
ja_jp: アプリケーションロゴ
nl_nl: Applicatie logo
pl_pl: Logo aplikacji
pt_br: Logo do aplicativo
ro_ro: Logo aplicație
sl_si: Logotip aplikacije
sr_cs: Logo aplikacije
tr_tr: Uygulama logosu
uk_ua: Логотип додатка
vi_vn: logo ứng dụng

source: Enables barcode scanning
ar_ar: تمكين مسح الباركود
ca_es: Habilita escaneig de codis de barres
cs_cz: Povolí skenování čárových kódů
de_de: Aktiviert Barcode-Scan
es_es: Habilita el escaneo de códigos de barras
fa_ir: اسکن بارکد را فعال می کند
fr_fr: Active le scan des codes-barres
he_il: מאפשר סריקת ברקוד
hr_hr: Omogućuje skeniranje crtičnog koda
hu_hu: Engedélyezi a vonalkód olvasást
id_id: Aktifkan pemindaian barcode
it_it: Abilita scansione codici a barre
pl_pl: Umożliwia skanowanie kodów kreskowych
pt_br: Habilitar leitura de códigos de barras
ro_ro: Activează scanarea codului de bare
sl_si: Omogoča skeniranje črtne kode
sr_cs: Omogućava skeniranje barkoda
tr_tr: Barkod taramayı etkinleştirir
vi_vn: Bật quét mã vạch

source: Enables barcode TIFF support
ar_ar: تمكين دعم الباركود TIFF
ca_es: Habilita compatibilitat amb codis de barres TIFF
cs_cz: Povolí podporu čárových kódů u TIFF
de_de: Aktiviert Barcode-TIFF-Unterstützung
es_es: Habilita el soporte TIFF de código de barras
fa_ir: پشتیبانی TIFF بارکد را فعال می کند
fr_fr: Active le support des codes-barres TIFF
he_il: TIFמאפשר תמיכת ברקוד ב
hr_hr: Omogućuje podršku za TIFF crtični koda
hu_hu: Engedélyezi a TIFF vonalkódokat
id_id: Aktifkan dukungan barcode TIFF
it_it: Abilita il supporto TIFF del codice a barre
pl_pl: Włącza obsługę TIFF dla kodów kreskowych
pt_br: Habilita código de barras suporte TIFF
ro_ro: Permite suportul TIFF pentru codul de bare
sl_si: Omogoča podporo za črtne kode TIFF
sr_cs: Omogućava podršku za TIFF barkodove
tr_tr: Barkod TIFF desteğini etkinleştirir
vi_vn: Bật hỗ trợ mã vạch TIFF

source: Sets the barcode string
ar_ar: تعيين سلسلة الباركود
ca_es: Estableix la cadena de codi de barres
cs_cz: Nastaví text čárového kódu
de_de: Legt die Barcode-Zeichenkette fest
es_es: Establece el texto de código de barras
fa_ir: رشته بارکد را تنظیم می کند
fr_fr: Définit la chaîne du code-barres
he_il: הגדרת מחרוזת הברקוד
hr_hr: Postavlja niz crtičnog koda
hu_hu: Beállítja a vonalkód értékét
id_id: Atur string barcode
it_it: Imposta la stringa del barcode
pl_pl: Ustawia ciąg kodu kreskowego
pt_br: Define a seqüência de código de barras
ro_ro: Setează șirul codului de bare
sl_si: Nastavi niz črtne kode
sr_cs: Postavlja barkod string
tr_tr: Barkod yazısını ayarlar
vi_vn: Đặt chuỗi mã vạch

source: Retains split pages
ca_es: Conserva pàgines dividides
cs_cz: Zachová oddělené stránky
de_de: Behält geteilte Seiten
es_es: Conserva páginas divididas
fa_ir: صفحات تقسیم شده را حفظ می کند
fr_fr: Conserve les pages divisées
he_il: שמירת דפים מפוצלים
hr_hr: Zadržava podijeljene stranice
hu_hu: Elválasztott oldalak megtartása
id_id: Mempertahankan halaman yang dipisah
it_it: Conserva le pagine divise
pl_pl: Zachowuje podzielone strony
pt_br: Mantém páginas separadas
ro_ro: Păstrează pagini divizate
sl_si: Ohrani razdeljene strani
sr_cs: Zadržava podeljene stranice
tr_tr: Bölünmüş sayfaları korur
vi_vn: Giữ lại các trang được tách

source: Enables ASN barcode
ca_es: Habilita codi de barres ASN
cs_cz: Povolí ASN čárové kódy
de_de: Aktiviert ASN-Barcode
es_es: Habilita el código de barras ASN
fa_ir: بارکد ASN را فعال می کند
fr_fr: Active le code-barres ASN
he_il: ASN מאפשר ברקוד
hr_hr: Omogućuje ASN crtični kod
hu_hu: Engedélyezi a ASN vonalkódokat
id_id: Mengaktifkan barcode ASN
it_it: Abilita codice a barre ASN
pl_pl: Włącza kod kreskowy ASN
pt_br: Habilita código de barras ASN
ro_ro: Activează codul de bare ASN
sl_si: Omogoča črtno kodo ASN
sr_cs: Omogućava ASN barkod
tr_tr: ASN barkodunu etkinleştirir
vi_vn: Bật mã vạch ASN

source: Sets the ASN barcode prefix
ca_es: Estableix el prefix del codi de barres ASN
cs_cz: Nastaví prefix ASN čárových kódů
de_de: Legt den ASN-Barcodepräfix fest
es_es: Establece el prefijo de código de barras ASN
fa_ir: پیشوند بارکد ASN را تنظیم می کند
fr_fr: Définit le préfixe du code-barres ASN
hr_hr: Postavlja prefiks ASN crtičnog koda
hu_hu: Beállítja az ASN vonalkódok kezdőkaraktereit
id_id: Atur awalan barcode ASN
it_it: Imposta il prefisso del codice a barre ASN
pl_pl: Ustawia prefiks kodu kreskowego ASN
pt_br: Define o prefixo do código de barras ASN
ro_ro: Setează prefixul codului de bare ASN
sl_si: Nastavi predpono črtne kode ASN
sr_cs: Postavlja prefiks barkoda ASN
tr_tr: ASN barkod önekini ayarlar
vi_vn: Đặt tiền tố mã vạch ASN

source: Sets the barcode upscale factor
ca_es: Estableix el factor d'escala del codi de barres
cs_cz: Nastaví poměr zvýšení rozlišení čárových kódů
de_de: Legt den Barcode-Hochskalierungsfaktor fest
es_es: Establece el factor de mejora del código de barras
fa_ir: عامل مجلل بارکد را تنظیم می کند
fr_fr: Définit le facteur de mise à l'échelle du code-barres
he_il: קובע את גורם ההגדלה של הברקוד
hr_hr: Postavlja faktor povećanja vrijednosti crtičnog koda
hu_hu: Beállítja a vonalkód felskálázási szorzóját
id_id: Atur faktor pembesaran barcode
it_it: Imposta il fattore di ingrandimento del codice a barre
pl_pl: Ustawia współczynnik skalowania kodu kreskowego
pt_br: Define o fator de melhoria do código de barras
ro_ro: Setează factorul de mărire a codului de bare
sl_si: Nastavi faktor povečave črtne kode
sr_cs: Podešava faktor povećanja veličine barkoda
tr_tr: Barkod ölçeklendirme faktörünü ayarlar
vi_vn: Đặt mã vạch yếu tố cao cấp

source: Sets the barcode DPI
ca_es: Estableix DPI del codi de barres
cs_cz: Nastaví DPI čárových kódů
de_de: Legt die Barcode-DPI fest
es_es: Establece el DPI del código de barras
fa_ir: بارکد DPI را تنظیم می کند
fr_fr: Définit le DPI du code-barres
he_il: קביעת רזולוציית הדי. פי. איי של הברקוד
hr_hr: Postavlja DPI crtičnog koda
hu_hu: Beállítja a vonalkód felbontását (DPI)
id_id: Atur DPI barcode
it_it: Imposta il DPI codice a barre
pl_pl: Ustawia DPI kodu kreskowego
pt_br: Define a seqüência de código de barras
ro_ro: Setează DPI-ul codului de bare
sl_si: Nastavi DPI črtne kode
sr_cs: Podešava DPI barkoda
tr_tr: Barkod DPI değerini ayarlar
vi_vn: Đặt DPI mã vạch
