Repository: paperless-ngx/paperless-ngx
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ar_ar, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, sl_si, sr_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Documents
ar_ar: المستندات
bg_bg: Документи
cs_cz: Dokumenty
da_dk: Dokumenter
de_de: Dokumente
el_gr: Έγγραφα
es_es: Documentos
fa_ir: اسناد و مدارک
he_il: מסמכים
hr_hr: Dokumenti
hu_hu: Dokumentumok
id_id: Dokumen
it_it: Documenti
ja_jp: ドキュメント
lt_lt: Dokumentai
nb_no: Dokumenter
nl_nl: Documenten
pl_pl: Dokumenty
pt_br: Documentos
ro_ro: Documente
sl_si: Dokumenti
sr_cs: Dokumenta
sv_se: Dokument
th_th: เอกสาร
tr_tr: Belgeler
uk_ua: Документи
vi_vn: Tài liệu

source: Value must be valid JSON.
ar_ar: يجب أن تكون القيمة JSON.
bg_bg: Стойността трябва да е валидна JSON.
ca_es: Valor ha de ser un JSON valid.
cs_cz: Hodnota musí být platný JSON.
da_dk: Værdien skal være gyldig JSON.
de_de: Wert muss gültiges JSON sein.
el_gr: Η τιμή πρέπει να είναι σε έγκυρη μορφή JSON.
es_es: El valor debe ser JSON válido.
fa_ir: مقدار باید JSON معتبر باشد.
fr_fr: La valeur doit être un JSON valide.
he_il: ערך מוכרך להיות JSON תקין.
hr_hr: Vrijednost mora biti važeći JSON.
hu_hu: Érvényes JSON érték szükséges.
id_id: Nilai harus berupa JSON yang valid.
it_it: Il valore deve essere un JSON valido.
ja_jp: 値は有効なJSONである必要があります。
lt_lt: Reikšmė turi būti galiojantis JSON.
nl_nl: Waarde moet een geldige JSON zijn.
pl_pl: Wartość musi być prawidłowym JSON.
pt_br: O valor deve ser um JSON válido.
ro_ro: Valoarea trebuie să fie validă JSON.
sl_si: Vrednost mora biti veljaven JSON.
sr_cs: Vrednost mora da bude važeći JSON.
sv_se: Värdet måste vara giltigt JSON.
th_th: ค่า ต้องอยู่ในรูปแบบ JSON ที่ถูกต้อง
tr_tr: Değer geçerli bir JSON olmalıdır.
uk_ua: Значення має бути коректним JSON.

source: Invalid custom field query expression
ar_ar: تعبير استعلام غير صالح للحقول المخصصة
bg_bg: Невалидна заявка на персонализираното полето
ca_es: Expressió de camp de consulta invàlid
cs_cz: Neplatný výraz dotazu na vlastní pole
da_dk: Ugyldigt tilpasset feltforespørgselsudtryk
de_de: Ungültiger benutzerdefinierter Feldabfrageausdruck
el_gr: Μη έγκυρη έκφραση προσαρμοσμένου ερωτήματος πεδίου
es_es: Expresión de consulta de campo personalizado no válida
fr_fr: Requête de champ personnalisé invalide
he_il: ביטוי שאילתה לא חוקי של שדה מותאם אישית
hr_hr: Nevažeći izraz upita prilagođenog polja
hu_hu: Érvénytelen egyéni mező lekérdezési kifejezés
id_id: Ekspresi pencarian bidang khusus tidak valid
it_it: Campo personalizzato della query non valido
ja_jp: 無効なカスタムフィールドクエリ式
lt_lt: Neteisinga pasirinktinio lauko užklausos išraiška
pl_pl: Nieprawidłowe wyrażenie zapytania pola niestandardowego
pt_br: Expressão de consulta de campo personalizado inválida
ro_ro: Expresie de interogare pentru câmp personalizat nevalidă
sl_si: Neveljaven izraz poizvedbe po polju po meri
sr_cs: Nevažeći izraz upita prilagođen polja
sv_se: Ogiltigt sökordsuttryck för anpassade fält
th_th: รูปแบบการค้นหาฟิลด์ที่กำหนดเองไม่ถูกต้อง
tr_tr: Geçersiz özel alan sorgu ifadesi
uk_ua: Хибний вираз запиту користувацького поля
vi_vn: Biểu thức truy vấn trường tùy chỉnh không hợp lệ

source: Invalid expression list. Must be nonempty.
ar_ar: قائمة عبارة خاطئة.
bg_bg: Списък с невалиден израз. Не може да е празно.
ca_es: Expressió de llista invàlida. No ha d'estar buida.
cs_cz: Neplatný seznam výrazů. Nesmí být prázdný.
da_dk: Ugyldig udtryksliste. Må ikke være tom.
de_de: Ungültige Ausdrucksliste. Darf nicht leer sein.
el_gr: Μη έγκυρη λίστα έκφρασης. Πρέπει να είναι μη κενή.
es_es: Lista de expresiones no válida. No debe estar vacía.
fa_ir: لیست عبارت‌ها نامعتبر است. نباید خالی باشد.
fr_fr: Liste d’expressions invalide. Doit être non vide.
he_il: רשימת ביטויים לא חוקית. מוכרך לכלול ערך.
hr_hr: Nevažeći popis izraza. Ne smije biti prazno.
hu_hu: Érvénytelen kifejezéslista. Nem lehet üres.
id_id: Daftar ekspresi tidak valid. Tidak boleh kosong.
it_it: Elenco delle espressioni non valido. Deve essere non vuoto.
ja_jp: 無効な式リストです。空であってはなりません。
lt_lt: Neteisingas išraiškos sąrašas. Jis turi būti netuščias.
pl_pl: Nieprawidłowa lista wyrażeń. Nie może być pusta.
pt_br: Lista de expressões inválida. Deve estar não vazia.
ro_ro: Listă de expresii nevalidă. Trebuie să nu fie goală.
sl_si: Neveljaven seznam izrazov. Ne sme biti prazen.
sr_cs: Nevažeća lista izraza. Ne sme biti prazna.
sv_se: Ogiltig uttryckslista. Får inte vara tom.
th_th: รายการคำสั่งไม่ถูกต้อง ต้องไม่เว้นว่าง
tr_tr: Geçersiz ifade listesi. Boş olmamalıdır.
uk_ua: Недопустимий список виразів. Має бути непустим.
vi_vn: Danh sách biểu thức không hợp lệ. Phải không rỗng.

source: Invalid logical operator {op!r}
bg_bg: Невалиден логически оператор {op!r}
ca_es: Invàlid operand lògic {op!r}
cs_cz: Neplatný logický operátor {op!r}
da_dk: Ugyldig logisk operatør {op!r}
de_de: Ungültiger logischer Operator {op!r}
el_gr: Μη έγκυρος λογικός τελεστής {op!r}
es_es: Operador lógico inválido {op!r}
fr_fr: Opérateur logique {op!r} invalide
he_il: סימן פעולה לוגית לא חוקי {op!r}
hr_hr: Nevažeći logički operator {op!r}
hu_hu: Érvénytelen logikai operátor {op!r}
id_id: Operator logika {op!r} tidak valid
it_it: Operatore logico non valido {op!r}
ja_jp: 無効な論理演算子 {op!r}
lt_lt: Neteisingas loginis operatorius {op!r}
pl_pl: Nieprawidłowy operator logiczny {op!r}
pt_br: Operador lógico inválido {op!r}
ro_ro: Operator logic nevalid {op!r}
sl_si: Neveljaven logični operator {op!r}
sr_cs: Nevažeći logični operator {op!r}
sv_se: Ogiltig logisk operator {op!r}
th_th: ตัวดำเนินการเชิงตรรกะ {op!r} ไม่ถูกต้อง
tr_tr: Geçersiz mantıksal işleç {op!r}
uk_ua: Неприпустимий логічний оператор {op!r}
vi_vn: Toán tử lô-gic không hợp lệ {op!r}

source: Maximum number of query conditions exceeded.
ar_ar: تجاوز الحد الأقصى لعدد شروط الاستعلام.
bg_bg: Надвишен е максимален брой за заявки.
ca_es: Condicions de consulta excedits.
cs_cz: Překročen maximální počet podmínek dotazu.
da_dk: Maksimalt antal forespørgselsbetingelser overskredet.
de_de: Maximale Anzahl an Abfragebedingungen überschritten.
el_gr: Υπέρβαση μέγιστου αριθμού συνθηκών ερωτήματος.
es_es: Se ha superado el número máximo de condiciones de consulta.
fa_ir: حداکثر تعداد شرایط پرس و جو از آن فراتر رفته است.
fr_fr: Nombre maximum de conditions de requête dépassé.
he_il: חריגה ממספר תנאי השאילתה המרבי.
hr_hr: Premašen je maksimalan broj uvjeta upita.
hu_hu: Maximum lekérdezési feltételszám átlépve.
id_id: Jumlah maksimal kondisi pencarian terlampaui.
it_it: Numero massimo delle condizioni della jQuery superato.
ja_jp: クエリ条件の最大数を超えました。
lt_lt: Viršytas maksimalus užklausos sąlygų skaičius.
pl_pl: Maksymalna liczba warunków zapytania została przekroczona.
pt_br: Número máximo de condições de consulta excedido.
ro_ro: Numărul maxim de condiții de interogare a fost depășit.
sl_si: Preseženo je bilo največje dovoljeno število pogojev poizvedbe.
sr_cs: Premašen je maksimalni broj uslova u upitu.
sv_se: Maximalt antal frågevillkor överskrids.
th_th: จำนวนเงื่อนไขในการค้นหาเกินกำหนด
tr_tr: En çok sorgu koşulu sayısı aşıldı.
uk_ua: Перевищено максимальну кількість умов запиту.
vi_vn: Đã vượt quá số điều kiện truy vấn tối đa.

source: {name!r} is not a valid custom field.
ar_ar: {name!r} حقل مخصص غير صالح.
bg_bg: {name!r} не е валидно персонализирано поле.
ca_es: {name!r} no és un camp personalitzat vàlid.
cs_cz: {name!r} není platné vlastní pole.
da_dk: {name!r} er ikke et gyldigt tilpasset felt.
de_de: {name!r} ist kein gültiges benutzerdefiniertes Feld.
el_gr: Το προσαρμοσμένο πεδίο {name!r} δεν είναι ένα έγκυρο.
es_es: {nombre!r} no es un campo personalizado válido.
fa_ir: {نام! R} یک زمینه سفارشی معتبر نیست.
fr_fr: {name!r} n'est pas un champ personnalisé valide.
he_il: {name!r} הוא לא שדה מותאם אישית חוקי.
hr_hr: {name!r} nije važeće prilagođeno polje.
hu_hu: {name!r} nem érvényes egyéni mező.
id_id: {name!r} bukan bidang khusus yang valid.
it_it: {name!r} non è un campo personalizzato valido.
ja_jp: {name!r} は有効なカスタムフィールドではありません。
lt_lt: {name!r} nėra galiojantis pasirinktas laukas.
nl_nl: {name!r} is geen geldig aangepast veld.
pl_pl: {name!r} nie jest prawidłowym polem niestandardowym.
pt_br: {name!r} não é um campo personalizado válido.
ro_ro: {name!r} nu este un câmp personalizat valid.
sl_si: {name!r} ni veljavno polje po meri.
sr_cs: {name!r} nije validno prilagođeno polje.
sv_se: {name!r} är inte ett giltigt anpassat fält.
th_th: {name!r} ไม่ใช่ฟิลด์ที่กำหนดเองที่ถูกต้อง
tr_tr: {name!r} geçerli bir özel alan değil.
uk_ua: {name!r} не є дійсним користувацьким полем.
vi_vn: {name!r} không phải là trường tùy chỉnh hợp lệ.

source: {data_type} does not support query expr {expr!r}.
ar_ar: {data_type} لا يدعم تعبير الاستعلام {expr!r}.
bg_bg: {data_type} не поддържа заявка expr {expr!r}.
ca_es: {data_type} no suporta expressió de consulta {expr!r}.
cs_cz: {data_type} nepodporuje výraz dotazu {expr!r}.
da_dk: {data_type} understøtter ikke forespørgsel expr {expr!r}.
de_de: {data_type} unterstützt den Abfrageausdruck {expr!r} nicht.
el_gr: Το {data_type} δεν υποστηρίζει το ερώτημα expr {expr!r}s.
es_es: {data_type} no admite la consulta expr {expr!r}.
fr_fr: {data_type} ne supporte pas l'expression {expr!r}.
he_il: {data_type} לא תומך בביטוי שאילתה {expr!r}.
hr_hr: {data_type} ne podržava upit izraz {expr!r}.
hu_hu: A(z) {data_type} nem támogatja a {expr!r} kifejezés lekérdezést.
id_id: {data_type} tidak mendukung ekspresi pencarian expr {expr!r}.
it_it: {data_type} Non supporta la jQuery Expo {Expo!r}.
ja_jp: {data_type} はクエリ expr {expr!r} をサポートしていません。
lt_lt: {data_type} nepalaiko užklausos išraiškos {expr!r}.
pl_pl: {data_type} nie obsługuje wyrażenia zapytania {expr!r}.
pt_br: {data_type} Não suporta a consulta expr {expr!r}.
ro_ro: {data_type} nu acceptă interogare expr {expr!r}.
sl_si: {data_type} ne podpira izraza poizvedbe {expr!r}.
sr_cs: {data_type} ne podržava izraz u upitu {expr!r}.
sv_se: {data_type} stöder inte frågan expr {expr!r}.
th_th: {data_type} ไม่รองรับรูปแบบการค้นหา {expr!r}
tr_tr: {data_type}, {expr!r} sorgu ifadesini desteklemiyor.
uk_ua: {data_type} не підтримує вираз {expr!r}.
vi_vn: {data_type} không hỗ trợ expr truy vấn{expr!r}.

source: Maximum nesting depth exceeded.
bg_bg: Надвишена е максималната дълбочина на вмъкване.
ca_es: Màxima profunditat anidada excedida.
cs_cz: Překročena maximální hloubka větvení.
da_dk: Maksimal indlejringsdybde overskredet.
de_de: Maximale Verschachtelungstiefe überschritten.
el_gr: Υπέρβαση μέγιστου βάθους εμφώλευσης.
es_es: Profundidad máxima de nidificación superada.
fa_ir: حداکثر عمق تودرتویی بیش از حد مجاز است.
fr_fr: Profondeur de récursion maximale dépassée.
he_il: חריגה מעומק הקינון המרבי.
hr_hr: Premašena je najveća razina ugniježđivanja.
hu_hu: Maximum beágyazási mélység túllépve.
id_id: Kedalaman susunan maksimal terlampaui.
it_it: Superata la profondità massima di nidificazione.
ja_jp: 最大ネストの深さを超えました。
lt_lt: Viršytas maksimalus įdėjimo gylis.
pl_pl: Przekroczono maksymalną głębokość zagnieżdżenia.
pt_br: Profundidade máxima do aninhamento excedida.
ro_ro: Adâncimea maximă depășită.
sl_si: Presežena je bila največja globina gnezdenja.
sr_cs: Premašena je maksimalna dubina grananja.
sv_se: Maximalt antal nästlade nivåer överskrids.
th_th: จำนวนการซ้อนเงื่อนไขสูงสุดเกินขีดจำกัด
tr_tr: En çok iç içe geçme izni aşıldı.
vi_vn: Đã vượt quá độ sâu lồng nhau tối đa.

source: Custom field not found
ar_ar: لم يتم العثور على حقل مخصص
bg_bg: Персонализирано поле не е намерено
ca_es: Camp personalitzat no trobat
cs_cz: Vlastní pole nebylo nalezeno
da_dk: Tilpasset felt ikke fundet
de_de: Benutzerdefiniertes Feld nicht gefunden
el_gr: Το προσαρμοσμένο πεδίο δε βρέθηκε
es_es: Campo personalizado no encontrado
fa_ir: زمینه سفارشی یافت نشد
fr_fr: Champ personnalisé non trouvé
he_il: שדה מותאם אישית לא נמצא
hr_hr: Prilagođeno polje nije pronađeno
hu_hu: Az egyéni mező nem található
id_id: Bidang khusus tidak ditemukan
it_it: Campo personalizzato non trovato
ja_jp: カスタムフィールドが見つかりません
lt_lt: Pasirinktinis laukas nerastas
nl_nl: Aangepast veld niet gevonden
pl_pl: Nie znaleziono pola niestandardowego
pt_br: Campo personalizado não encontrado
ro_ro: Câmpul personalizat nu a fost găsit
sl_si: Polja po meri ni bilo mogoče najti
sr_cs: Nije pronađeno prilagođeno polje
sv_se: Anpassat fält hittades inte
tr_tr: Özel alan bulunamadı
uk_ua: Не знайдено користувацьке поле
vi_vn: Không tìm thấy trường tùy chỉnh

source: owner
ar_ar: مالك
bg_bg: собственик
ca_es: propietari
cs_cz: vlastník
da_dk: ejer
de_de: Eigentümer
el_gr: ιδιοκτήτης
es_es: propietario
fa_ir: مالک
fr_fr: propriétaire
he_il: בעלים
hr_hr: vlasnik
hu_hu: tulajdonos
id_id: pemilik
it_it: proprietario
ja_jp: 所有者
lt_lt: savininkas
nl_nl: eigenaar
pl_pl: właściciel
pt_br: proprietário
ro_ro: proprietar
sl_si: lastnik
sr_cs: vlasnik
sv_se: ägare
th_th: เจ้าของ
tr_tr: sahibi
uk_ua: власник
vi_vn: chủ sở hữu

source: None
ar_ar: لا شيء
bg_bg: Няма
ca_es: Cap
cs_cz: Žádný
da_dk: Ingen
de_de: Keine
el_gr: Τίποτα
es_es: Nada
fa_ir: هیچ کدام
fr_fr: Aucun élément
he_il: ללא
hr_hr: Ništa
hu_hu: Nincs
id_id: Tidak ada
it_it: Niente
ja_jp: なし
lt_lt: Niekas
nl_nl: Geen
pl_pl: Brak
pt_br: Nenhum
ro_ro: Nimic
sl_si: Brez
sr_cs: Nijedan
sv_se: Ingen
th_th: ไม่ใช้งาน
tr_tr: Hiçbiri
uk_ua: Немає
vi_vn: Trống rỗng

source: Any word
ar_ar: أي كلمة
bg_bg: Всяка дума
ca_es: Qualsevol paraula
cs_cz: Jakékoliv slovo
da_dk: Ethvert ord
de_de: Irgendein Wort
el_gr: Οποιαδήποτε λέξη
es_es: Cualquier palabra
fa_ir: هر کلمه ایی
fr_fr: Un des mots
he_il: מילה כלשהי
hr_hr: Bilo koja riječ
hu_hu: Bármilyen szó
id_id: Kata apa pun
it_it: Qualsiasi parola
ja_jp: いずれかの単語
lt_lt: Bet koks žodis
nb_no: Ett av ordene
nl_nl: Elk woord
pl_pl: Dowolne słowo
pt_br: Qualquer palavra
ro_ro: Orice cuvânt
sl_si: Katerakoli beseda
sr_cs: Bilo koja reč
sv_se: Valfritt ord
th_th: คำใดคำหนึ่ง
tr_tr: Herhangi bir sözcük
uk_ua: Будь-яке слово
vi_vn: Bất kỳ từ nào

source: All words
ar_ar: كل الكلمات
bg_bg: Всички думи
ca_es: Totes les paraules
cs_cz: Všechna slova
da_dk: Alle ord
de_de: Alle Wörter
el_gr: Όλες οι λέξεις
es_es: Todas las palabras
fa_ir: همه کلمات
fr_fr: Tous les mots
he_il: כל המילים
hr_hr: Sve riječi
hu_hu: Minden szó
id_id: Semua kata
it_it: Tutte le parole
ja_jp: すべての単語
lt_lt: Visi žodžiai
nb_no: Alle ord
nl_nl: Alle woorden
pl_pl: Wszystkie słowa
pt_br: Todas as palavras
ro_ro: Toate cuvintele
sl_si: Vse besede
sr_cs: Sve reči
sv_se: Alla ord
th_th: ทุกคำ
tr_tr: Tüm sözcükler
uk_ua: Усі слова
vi_vn: Tất cả các từ

source: Exact match
ar_ar: تطابق تام
bg_bg: Точно съвпадение
ca_es: Coincidència exacte
cs_cz: Přesná shoda
da_dk: Præcis match
de_de: Exakte Übereinstimmung
el_gr: Ακριβής ταύτιση
es_es: Coincidencia exacta
fa_ir: مطابقت دقیق
fr_fr: Concordance exacte
he_il: התאמה מדויקת
hr_hr: Točno podudaranje
hu_hu: Pontos egyezés
id_id: Sama persis
it_it: Corrispondenza esatta
ja_jp: 完全一致
lt_lt: Tikslus atitikimas
nb_no: Eksakt match
nl_nl: Exacte overeenkomst
pl_pl: Dokładne dopasowanie
pt_br: Correspondência exata
ro_ro: Potrivire exactă
sl_si: Točno ujemanje
sr_cs: Tačno podudaranje
sv_se: Exakt matchning
th_th: ตรงกันทุกประการ
tr_tr: Tam eşleşme
uk_ua: Точна відповідність
vi_vn: Khớp chính xác

source: Regular expression
ar_ar: التعابير النظامية
bg_bg: Регулярен израз
ca_es: Expressió Regular
cs_cz: Regulární výraz
da_dk: Regulært udtryk
de_de: Regulärer Ausdruck
el_gr: Κανονική έκφραση
es_es: Expresión regular
fa_ir: عبارت باقاعده
fr_fr: Expression régulière
he_il: ביטוי רגולרי
hr_hr: Uobičajeni izraz
hu_hu: Reguláris kifejezés
id_id: Ekspresi reguler
it_it: Espressione regolare
ja_jp: 正規表現
lt_lt: Paprastas paieška
nl_nl: Reguliere expressie
pl_pl: Wyrażenie regularne
pt_br: Expressão regular
ro_ro: Expresie regulată
sl_si: Regularni izraz
sr_cs: Regularni izraz
sv_se: Reguljära uttryck
tr_tr: Düzenli ifade
uk_ua: Регулярний вираз
vi_vn: Biểu thức chính quy

source: Fuzzy word
ar_ar: كلمة مبهمة
bg_bg: Неясна дума
ca_es: Paraula Difusa
cs_cz: Nejasné slovo
da_dk: Fuzzy-ord
de_de: Ungenaues Wort
el_gr: Ασαφής λέξη
es_es: Palabra borrosa
fa_ir: کلمه مبهم
fr_fr: Mot approximatif
he_il: מילה מעורפלת
hr_hr: Nejasna riječ
hu_hu: Fuzzy szó
id_id: Kata samar
it_it: Parola fuzzy
ja_jp: あいまいな単語
lt_lt: Neapibrėžtas žodis
nb_no: Fuzzy ord
nl_nl: Gelijkaardig woord
pl_pl: Niejasne pojęcie
pt_br: Palavra difusa
ro_ro: Cuvânt neclar
sl_si: Zamegljena beseda
sr_cs: Neodređena reč
sv_se: Ungefärligt ord
tr_tr: Bulanık sözcük
uk_ua: Приблизний пошук
vi_vn: So khớp mờ (Fuzzy)

source: Automatic
ar_ar: تلقائي
bg_bg: Автоматично
ca_es: Automàtic
cs_cz: Automaticky
da_dk: Automatisk
de_de: Automatisch
el_gr: Αυτόματο
es_es: Automático
fa_ir: خودکار
fr_fr: Automatique
he_il: אוטומטי
hr_hr: Automatski
hu_hu: Automatikus
id_id: Otomatis
it_it: Automatico
ja_jp: 自動
lt_lt: Automatinis
nb_no: Automatisk
nl_nl: Automatisch
pl_pl: Automatyczne
pt_br: Automático
ro_ro: Automat
sl_si: Samodejno
sr_cs: Automatski
sv_se: Automatisk
th_th: อัตโนมัติ
tr_tr: Otomatik
uk_ua: Автоматично
vi_vn: Tự động

source: name
ar_ar: اسم
bg_bg: име
ca_es: nom
cs_cz: název
da_dk: navn
el_gr: όνομα
es_es: nombre
fa_ir: اسم
fr_fr: nom
he_il: שם
hr_hr: ime
hu_hu: név
id_id: nama
it_it: nome
ja_jp: 名称
lt_lt: vardas
nb_no: navn
nl_nl: naam
pl_pl: nazwa
pt_br: nome
ro_ro: nume
sl_si: ime
sr_cs: naziv
sv_se: namn
th_th: ชื่อ
tr_tr: ad
uk_ua: назва
vi_vn: tên

source: match
ar_ar: تطابق
bg_bg: съвпадение
ca_es: coincidència
cs_cz: shoda
de_de: Zuweisungsmuster
el_gr: αντιστοίχιση
es_es: coincidencia
fa_ir: مطابقت
fr_fr: rapprochement
he_il: התאמה
hr_hr: podudarati
hu_hu: egyezés
id_id: cocok
it_it: corrispondenza
ja_jp: マッチ
lt_lt: atitikimas
nl_nl: Overeenkomst
pl_pl: dopasowanie
pt_br: correspondência
ro_ro: potrivire
sl_si: ujemanje
sr_cs: poklapanje
sv_se: träff
th_th: การจำแนก
tr_tr: eşleşme
uk_ua: відповідність
vi_vn: phù hợp

source: matching algorithm
ar_ar: خوارزمية مطابقة
bg_bg: алгоритъм за съвпадение
ca_es: algoritme coincident
cs_cz: algoritmus pro shodu
da_dk: matchende algoritme
de_de: Zuweisungsalgorithmus
el_gr: αλγόριθμος αντιστοίχισης
es_es: Algoritmo de coincidencia
fa_ir: الگوریتم تطبیق
fr_fr: algorithme de rapprochement
he_il: אלגוריתם התאמה
hr_hr: algoritam podudaranja
hu_hu: egyeztető algoritmus
id_id: mencocokkan algoritma
it_it: algoritmo di corrispondenza
ja_jp: マッチングアルゴリズム
lt_lt: atitikimo algoritmas
nb_no: matche-algoritme
nl_nl: Algoritme voor het bepalen van de overeenkomst
pl_pl: algorytm dopasowania
pt_br: algoritmo de correspondência
ro_ro: algoritm de potrivire
sl_si: algoritem ujemanja
sr_cs: algoritam podudaranja
sv_se: matchande algoritm
th_th: วิธีการจำแนก
tr_tr: eşleştirme algoritması
uk_ua: алгоритм зіставляння
vi_vn: thuật toán tìm kiếm

source: is insensitive
ar_ar: غير حساس
bg_bg: без значение от големината на буквите
ca_es: no distingeix entre majúscules i minúscules
cs_cz: je ignorováno
da_dk: er ufølsom
de_de: Groß-/Kleinschreibung irrelevant
el_gr: χωρίς διάκριση πεζών - κεφαλαίων
es_es: es insensible
fa_ir: غیر حساس است
fr_fr: est insensible à la casse
he_il: אינו תלוי רישיות
hr_hr: ne razlikuje velika i mala slova
hu_hu: érzéketlen
id_id: tidak sensitif
it_it: non distingue maiuscole e minuscole
ja_jp: 大文字・小文字の区別なし
lt_lt: yra nejautrus
nb_no: er insensitiv
nl_nl: is niet hoofdlettergevoelig
pl_pl: bez rozróżniania wielkości znaków
pt_br: diferencia maiúsculas de minúsculas
ro_ro: nu ține cont de majuscule
sl_si: brez razlikovanje velikosti črk
sr_cs: bez razlike veliko/malo slovo
sv_se: är ej skiftlägeskänsligt
th_th: ไม่คำนึงถึงตัวพิมพ์เล็ก-ใหญ่
tr_tr: duyarsızdır
uk_ua: нечутливий до регістру
vi_vn: không nhạy cảm

source: correspondent
ar_ar: جهة التراسل
bg_bg: кореспондент
ca_es: corresponsal
cs_cz: korespondent
da_dk: korrespondent
de_de: Korrespondent
el_gr: ανταποκριτής
es_es: interlocutor
fa_ir: مکاتبه کننده
fr_fr: correspondant
he_il: מכותב
hr_hr: dopisnik
hu_hu: kapcsolattartó
id_id: koresponden
it_it: corrispondente
ja_jp: 担当
lt_lt: korespondentas
nb_no: korrespondent
pl_pl: korespondent
pt_br: correspondente
ro_ro: corespondent
sl_si: dopisnik
sr_cs: korespondent
sv_se: korrespondent
th_th: จาก
tr_tr: muhatap
uk_ua: кореспондент
vi_vn: người gửi

source: correspondents
ar_ar: جهة التراسل
bg_bg: кореспонденти
ca_es: corresponsals
cs_cz: korespondenti
da_dk: korrespondenter
de_de: Korrespondenten
el_gr: ανταποκριτές
es_es: interlocutores
fa_ir: مکاتبه کننده ها
fr_fr: correspondants
he_il: מכותבים
hr_hr: dopisnici
hu_hu: kapcsolattartók
id_id: koresponden
it_it: corrispondenti
ja_jp: 担当
lt_lt: korespondentai
nb_no: korrespondenter
nl_nl: correspondenten
pl_pl: korespondenci
pt_br: correspondentes
ro_ro: corespondenți
sl_si: dopisniki
sr_cs: korespondenti
sv_se: korrespondenter
th_th: จาก
tr_tr: muhataplar
uk_ua: кореспонденти
vi_vn: người gửi

source: color
ar_ar: لون
bg_bg: цвят
cs_cz: barva
da_dk: farve
de_de: Farbe
el_gr: χρώμα
fa_ir: رنگ
fr_fr: couleur
he_il: צבע
hr_hr: boja
hu_hu: szín
id_id: warna
it_it: colore
ja_jp: 色
lt_lt: spalva
nb_no: farge
nl_nl: Kleur
pl_pl: kolor
pt_br: cor
ro_ro: culoare
sl_si: barva
sr_cs: boja
sv_se: färg
th_th: สี
tr_tr: renk
uk_ua: колір
vi_vn: màu

source: is inbox tag
ar_ar: علامة علبة الوارد
bg_bg: етикет за входяща поща
ca_es: és etiqueta entrada
cs_cz: je štítek doručené pošty
da_dk: er indbakkeetiket
de_de: Posteingangs-Tag
el_gr: είναι ετικέτα εισερχόμενων
es_es: es etiqueta de bandeja
fa_ir: برچسب ورودی است
fr_fr: est une étiquette de boîte de réception
he_il: תגית דואר נכנס
hr_hr: oznaka ulazne pošte (inbox)
hu_hu: a postaláda címke
id_id: tag kotak masuk
it_it: è tag di arrivo
ja_jp: 受信トレイタグ
lt_lt: yra pašto dėžutės etiketė
nb_no: er innboks-tagg
nl_nl: is "Postvak in"-label
pl_pl: jest tagiem skrzynki odbiorczej
pt_br: é etiqueta caixa de entrada
ro_ro: este etichetă inbox
sl_si: je vhodna oznaka
sr_cs: je oznaka prijemnog sandučeta
sv_se: är inkorgsetikett
th_th: แท็กแรกเข้า
tr_tr: gelen kutusu etiketi
uk_ua: є вхідним тегом
vi_vn: là thẻ hộp thư đến
