Repository: paperless-ngx/paperless-ngx
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ar_ar, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, sl_si, sr_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Your account is protected by two-factor authentication. Please enter an authenticator code:
bg_bg: Вашият акаунт е защитен с двуфакторно удостоверяване. Моля, въведете код на удостоверяването:
ca_es: El teu compte està protegit amb docle factor. Insereix el codi d'autentificació:
cs_cz: Váš účet je chráněn dvoufázovým ověřením. Zadejte prosím kód z ověřovací aplikace:
da_dk: Kontoen er beskyttet af tofaktorgodkendelse. Angiv godkendelseskoden:
de_de: Ihr Konto ist durch Zwei-Faktor-Authentifizierung geschützt. Bitte geben Sie einen Authentifizierungscode ein:
el_gr: Ο λογαριασμός σας προστατεύεται από έλεγχο ταυτότητας δύο παραγόντων. Παρακαλώ εισάγετε έναν κωδικό ταυτοποίησης:
es_es: Su cuenta está protegida por la autenticación de dos factores. Por favor, introduzca un código de autenticación:
fa_ir: حساب شما توسط احراز هویت دو عاملی محافظت می شود. لطفاً یک کد تأیید کننده را وارد کنید:
fr_fr: Votre compte est protégé par une authentification à deux facteurs. Veuillez saisir un code d'authentification :
he_il: החשבון שלך מוגן באמצעות אימות דו-שלבי. אנא הכנס את קוד האימות:
hr_hr: Vaš račun zaštićen je dvofaktorskom autentifikacijom. Unesite autentifikacijski token:
hu_hu: A fiókod kétlépcsős hitelesítéssel védett. Kérlek add meg a hitelesítő kódot:
id_id: Akun dilindungi oleh autentikasi dua faktor. Silakan masukkan kode autentikator:
it_it: Il tuo account è protetto da un'autenticazione a due fattori. Inserisci un codice di autenticazione:
ja_jp: あなたのアカウントは2要素認証によって保護されています。認証コードを入力してください:
lt_lt: Jūsų paskyra yra pasaugota dviejų žingsnių autentifikacija. Prašome įvesti autentifikatoriaus kodą:
pl_pl: Twoje konto jest chronione przez uwierzytelnianie dwuskładnikowe. Wprowadź kod uwierzytelniający:
pt_br: Sua conta está protegida pela autenticação de dois fatores. Por favor, insira um código de autenticação:
ro_ro: Contul tău este protejat de autentificarea cu doi factori. Te rugăm să introduci un cod de autentificare:
sl_si: Vaš račun je zaščiten z dvofaktorsko avtentikacijo. Vnesite kodo za avtentikacijo:
sr_cs: Vaš nalog je zaštićen dvofaktorskom autentifikacijom. Unesite kod:
sv_se: Ditt konto skyddas med tvåfaktorsautentisering. Ange en autentiseringskod:
tr_tr: Hesabınız iki faktörlü kimlik doğrulama ile korunmaktadır. Lütfen kimlik doğrulama kodunu girin:
vi_vn: Tài khoản của bạn được bảo vệ bằng xác thực hai yếu tố. Vui lòng nhập mã xác thực:

source: Code
bg_bg: Код
ca_es: Codi
cs_cz: Kód
da_dk: Kode
el_gr: Κωδικός
es_es: Código
fa_ir: رمز
he_il: קוד
hr_hr: Token
hu_hu: Kód
id_id: Kode
it_it: Codice
ja_jp: コード
lt_lt: Kodas
pl_pl: Kod
pt_br: Código
ro_ro: Cod
sl_si: Koda
sr_cs: Kod
sv_se: Kod
tr_tr: Kod
vi_vn: Mã xác thực

source: Cancel
ar_ar: إلغاء
bg_bg: Отказ
ca_es: Cancel·la
cs_cz: Zrušit
da_dk: Afbryd
de_de: Abbrechen
el_gr: Ακύρωση
es_es: Cancelar
fa_ir: لغو کردن
fr_fr: Annuler
he_il: בטל
hr_hr: Otkaži
hu_hu: Mégse
id_id: Batal
it_it: Annulla
ja_jp: キャンセル
lt_lt: Atšaukti
nl_nl: Annuleren
pl_pl: Anuluj
pt_br: Cancelar
ro_ro: Anulare
sl_si: Prekliči
sr_cs: Otkaži
sv_se: Avbryt
tr_tr: İptal Et
vi_vn: Hủy bỏ

source: Share link was not found.
ar_ar: لم يتم العثور على رابط المشاركة.
bg_bg: Връзката за споделяне не беше открита.
ca_es: No s'ha trobat aquest enllaç.
cs_cz: Odkaz na sdílení nebyl nalezen.
da_dk: Delingslink blev ikke fundet.
de_de: Freigabelink wurde nicht gefunden.
el_gr: Δεν βρέθηκε σύνδεσμος κοινοποίησης.
es_es: Este enlace no ha sido encontrado.
fa_ir: پیوند اشتراک یافت نشد.
fr_fr: Le lien de partage n'a pas été trouvé.
he_il: קישור לשיתוף הקובץ לא נמצא
hr_hr: Veza za dijeljenje nije pronađena.
hu_hu: A megosztási linket nem találtuk.
id_id: Tautan tidak ditemukan.
it_it: Link di condivisione non trovato.
ja_jp: 共有リンクが見つかりませんでした。
lt_lt: Nepavyko rasti pasidalinimo nuorodos.
nl_nl: Gedeelde link is niet gevonden.
pl_pl: Link nie został odnaleziony.
pt_br: Link de compartilhamento não encontrado.
ro_ro: Link-ul partajat nu a fost găsit.
sl_si: Deljena povezave ni bila najdena.
sr_cs: Link za deljenje nije pronađen.
th_th: ไม่พบลิงก์นี้
tr_tr: Paylaşım bağlantısı bulunamadı.
uk_ua: Посилання для спільного доступу не знайдено.
vi_vn: Không tìm thấy liên kết chia sẻ.

source: Share link has expired.
ar_ar: انتهت صلاحية رابط المشاركة.
bg_bg: Връзката за споделяне е изтекла.
ca_es: L'enllaç ha caducat.
cs_cz: Odkaz na sdílení vypršel.
da_dk: Delingslink er udløbet.
de_de: Freigabelink ist abgelaufen.
el_gr: Ο σύνδεσμος κοινοποίησης έχει λήξει.
es_es: El enlace ha expirado.
fa_ir: اشتراک اشتراک منقضی شده است.
fr_fr: Le lien de partage a expiré.
he_il: לינק לקישור הקובץ פג תוקף
hr_hr: Veza za dijeljenje je istekla.
hu_hu: A megosztási link lejárt.
id_id: Tautan telah kedaluwarsa.
it_it: Il link di condivisione è scaduto.
ja_jp: 共有リンクの有効期限を過ぎています。
lt_lt: Dalinimosi nuoroda nebegalioja.
nl_nl: Gedeelde link is verlopen.
pl_pl: Link utracił ważność.
pt_br: O link de compartilhamento expirou.
ro_ro: Link-ul de partajare a expirat.
sl_si: Deljena povezava je potekla.
sr_cs: Link za deljene je istekao.
sv_se: Delningslänken har upphört att gälla.
th_th: ลิงก์หมดอายุแล้ว
tr_tr: Bağlantının kullanım süresi doldu.
uk_ua: Термін дії посилання закінчився.
vi_vn: Liên kết chia sẻ đã hết hạn.

source: Paperless-ngx social account sign in
ar_ar: الدخول عن طريق الحسابات الاجتماعية إلى Paperless-ngx
bg_bg: Влизане посредством профил в социалните мрежи
ca_es: Paperless-ngx accés a través de compte social
cs_cz: Přihlášení do Paperless-ngx účtem sociální sítě
da_dk: Paperless-ngx socialkontoindlogning
de_de: Paperless-ngx Drittanbieterkonto-Anmeldung
el_gr: Σύνδεση με λογαριασμό κοινωνικής δικτύωσης στο Paperless-ngx
es_es: Acceso a Paperless-ngx con cuenta social
fa_ir: ورود به سیستم حساب اجتماعی بدون Paperless NGX
fr_fr: Connexion à Paperless-ngx avec un compte externe
he_il: PaperLess התחברות באמצעות חשבון חברתי ל
hr_hr: Paperless-ngx prijava na račun društvene mreže
hu_hu: Paperless-ngx közösségi fiók belépés
id_id: Paperless-ngx masuk dengan akun sosial
it_it: Accedi con un account social
ja_jp: Paperless-ngx ソーシャルアカウントログイン
lt_lt: Paperless-ngx socialinio tinklo paskyros prisijungimas
nl_nl: Paperless-ngx sociaal account inloggen
pl_pl: Logowanie do Paperless-ngx poprzez konto społecznościowe
pt_br: Login de conta social Paperless-ngx
ro_ro: Conectare cont social Paperless-ngx
sl_si: Prijava v Paperless-ngx preko družabnega omrežja
sr_cs: Prijava putem društvene mreže
tr_tr: Paperless-ngx sosyal hesap giriş
uk_ua: Paperless-ngx увійти за допомогою акаунту в соцмережах
vi_vn: Tài khoản xã hội Paperless-ngx đăng nhập

source: An error occurred while attempting to login via your social network account. Back to the <a href="%(login_url)s">login page</a>
ar_ar: حدث حأ عند محاولة الدخول عبر حساب اجتماعي. عُد إلى <a href="%(login_url)s">صفحة الدخول</a>
bg_bg: Възникна грешка при опит за влизане през вашия акаунт в социалната мрежа. Обратно към <a href="%(login_url)s">страницата за вход</a>
ca_es: Error al autenticar amb xarxa social. Torna a <a href="%(login_url)s">pàgina de login</a>
cs_cz: Při pokusu o přihlášení prostřednictvím vašeho účtu na sociální síti došlo k chybě. Zpět na <a href="%(login_url)s">přihlašovací stránku</a>
da_dk: En fejl opstod under forsøget på at logge ind via social netværkskonto. Retur til <a href="%(login_url)s">login-siden</a>
de_de: Fehler beim Anmelden über Ihr Drittanbieterkonto. Zurück zur <a href="%(login_url)s">Anmeldeseite</a>
el_gr: Παρουσιάστηκε σφάλμα κατά τη σύνδεση μέσω του λογαριασμού κοινωνικής δικτύωσης. Επιστροφή στη σελίδα σύνδεσης <a href="%(login_url)s"></a>
es_es: Se ha producido un error al intentar iniciar sesión a través de su cuenta de red social. Volver a la página <a href="%(login_url)s">de inicio de sesión</a>
fr_fr: Une erreur est survenue lors de la tentative de connexion via votre compte social. Retournez à la <a href="%(login_url)s">page de connexion</a>
he_il: אירעה שגיאה בעת ניסיון ההתחברות דרך חשבון הרשת החברתית שלך. חזור ל- <a href="%(login_url)s">דף ההתחברות</a>
hr_hr: Došlo je do pogreške prilikom pokušaja prijave putem vašeg računa na društvenoj mreži. Natrag na <a href="%(login_url)s">stranicu za prijavu</a>
hu_hu: Hiba történt a közösségi fiókoddal történő belépés közben. Vissza a </a href="%(login_url)s">belépéshez</a>
id_id: Terjadi sebuah kesalahan saat masuk dengan akun sosial Anda. Kembali ke halaman <a href="%(login_url)s">masuk</a>
it_it: Si è verificato un errore durante il tentativo di accedere tramite il tuo account di social network. Torna alla <a href="%(login_url)s">pagina di login</a>
ja_jp: ソーシャルアカウントでログイン中にエラーが発生しました。<a href="%(login_url)s">ログイン画面</a>に戻ります。
lt_lt: Prisijungiant su socialinio tinklo paskyra įvyko klaida. Grižti į <a href="%(login_url)s">prisijungimo puslapį</a>
nl_nl: Er is een fout opgetreden tijdens het inloggen via je sociale netwerkaccount. Terug naar de <a href="%(login_url)s">inlogpagina</a>
pl_pl: Wystąpił błąd podczas próby zalogowania się za pośrednictwem konta sieci społecznościowej. Powrót do <a href="%(login_url)s">strony logowania</a>
pt_br: Ocorreu um erro ao tentar fazer login através da sua conta de rede social. Volte para a página de login <a href="%(login_url)s"></a>
ro_ro: A apărut o eroare la autentificarea prin contul de rețea socială. Înapoi la pagina <a href="%(login_url)s">de autentificare</a>
sl_si: Pri prijavi preko družabnega omrežja je prišlo do napake. Nazaj na <a href="%(login_url)s">prijavno stran</a>
sr_cs: Došlo je do greške prilikom pokušaja prijave putem naloga sa društvene mreže. Vratite se na <a href="%(login_url)s">stranicu za prijavu</a>
tr_tr: Sosyal ağ hesabınızla giriş yapmaya çalışırken bir hata oluştu. <a href="%(login_url)s">giriş sayfasına</a> geri dönün
uk_ua: Помилка авторизації за допомогою акаунту соцмереж. Повернутися до <a href="%(login_url)s">сторінки авторизації</a>
vi_vn: Đã xảy ra lỗi khi cố gắng đăng nhập bằng tài khoản mạng xã hội của bạn. Trở lại <a href="%(login_url)s">trang đăng nhập</a>

source: You are about to connect a new third-party account from %(provider)s.
ar_ar: أنت على وشك الاتصال بحساب خارجي لطرف ثالث من %(provider)s.
bg_bg: На път сте да свържете нов акаунт на трета страна от %(provider)s.
ca_es: Estàs a punt de connectar a un nou proveïdor extern des de %(provider)s.
cs_cz: Chystáte se připojit nový účet třetí strany od %(provider)s.
da_dk: Forbindelse til en ny tredjepartskonto er ved at blive oprettet fra %(provider)s.
de_de: Sie sind dabei, ein Drittkonto von %(provider)s zu verknüpfen.
el_gr: Πρόκειται να συνδέσετε ένα νέο λογαριασμό τρίτου μέρους από το %(provider)s.
es_es: Estás a punto de conectar una nueva cuenta de terceros de %(provider)s.
fr_fr: Vous êtes sur le point de connecter un nouveau compte tiers de %(provider)s.
he_il: %(provider)s אתה עומד לחבר חשבון צד שלישי חדש מ.
hr_hr: Upravo ćete spojiti novi račun treće strane od %(provider)s.
hu_hu: A %(provider)s felhasználói fiókkal fogsz kapcsolódni.
id_id: Anda akan menghubungkan akun pihak ketiga dari %(provider)s.
it_it: Stai per connettere un nuovo account di terze parti da %(provider)s.
ja_jp: %(provider)s から新規サードパーティアカウントに接続しようとしています。
lt_lt: Ketinate prijungti naują trečiosios šalies paskyrą iš %(provider)s.
nl_nl: Je staat op het punt om te verbinden met een nieuw extern account van %(provider)s.
pl_pl: Zamierzasz podłączyć nowe konto strony trzeciej od %(provider)s.
pt_br: Você está prestes a conectar uma nova conta de terceiros do %(provider)s.
ro_ro: Ești pe cale să conectezi un nou cont terț de la %(provider)s.
sl_si: S profilom boste povezali račun zunanjega ponudnika %(provider)s.
sr_cs: Uskoro ćete povezati novi nalog sa %(provider)s.
tr_tr: %(provider)s üzerinden yeni bir üçüncü taraf hesabı bağlamak üzeresiniz.
uk_ua: Ви майже готові приєднатись за допомогою акаунту від %(provider)s.
vi_vn: Bạn sắp kết nối một tài khoản bên thứ ba mới từ %(provider)s.

source: Continue
ar_ar: استمر
bg_bg: Продължи
ca_es: Continuar
cs_cz: Pokračovat
da_dk: Fortsæt
de_de: Fortfahren
el_gr: Συνέχεια
es_es: Continuar
fa_ir: ادامه دادن
fr_fr: Continuer
he_il: המשך
hr_hr: Nastavi
hu_hu: Folytatás
id_id: Lanjutkan
it_it: Continua
ja_jp: 続行
lt_lt: Tęsti
nl_nl: Doorgaan
pl_pl: Kontynuuj
pt_br: Continuar
ro_ro: Continuă
sl_si: Nadaljuj
sr_cs: Nastavi
sv_se: Fortsätt
tr_tr: Devam et
uk_ua: Продовжити
vi_vn: Tiếp tục

source: Paperless-ngx social account sign up
ar_ar: التسجيل في Paperless-ngx عبر حساب اجتماعي
bg_bg: Влез със социална мрежа
ca_es: Inscripció amb comptes socials a Paperless-ngx
cs_cz: Registrace do Paperless-ngx účtem sociální sítě
da_dk: Paperless-ngx socialkontotilmelding
de_de: Paperless-ngx Drittanbieterkonto-Registrierung
el_gr: Εγγραφή με λογαριασμό κοινωνικής δικτύωσης στο Paperless-ngx
es_es: Acceso a Paperless-ngx con cuenta social
fa_ir: حساب اجتماعی بدون مقاله NGX ثبت نام کنید
fr_fr: Inscription à Paperless-ngx avec un compte externe
he_il: הרשם לחשבון חברתי לפייפר-לס
hr_hr: Paperless-ngx prijava na društveni račun
hu_hu: Paperless-ngx közösségi fiók regisztráció
id_id: Paperless-ngx daftar dengan akun sosial
it_it: Registrati con un account social a Paperless-ngx
ja_jp: Paperless-ngx ソーシャルアカウント登録
lt_lt: Paperless-ngx socialiniės paskyros registracija
nl_nl: Paperless-ngx sociaal account registreren
pl_pl: Zarejestruj w Paperless-ngx konto społecznościowe
pt_br: Inscrição em conta social Paperless-ngx
ro_ro: Înregistrare cont social Paperess-ngx
sl_si: Registracija v Paperless-ngx preko družabnega omrežja
sr_cs: Paperless-ngx registracija putem naloga sa društvene mreže
tr_tr: Paperless-ngx sosyal hesap kaydı
uk_ua: Зареєструватися в Paperless-ngx за допомогою акаунту в соцмережах
vi_vn: Đăng ký tài khoản xã hội Paperless-ngx

source: You are about to use your %(provider_name)s account to login.
ar_ar: أنت على وشك استعمال حسابك في %(provider_name)s للدخ.
bg_bg: На път сте да използвате профила си в %(provider_name)s за влизане.
ca_es: Estàs a punt d'emprar el teu %(provider_name)s compte per a fer login.
cs_cz: Chystáte se použít svůj účet %(provider_name)s k přihlášení.
da_dk: En %(provider_name)s-konto er ved at blive brugt til indlogning.
de_de: Sie sind dabei, Ihr %(provider_name)s-Konto zur Anmeldung zu verwenden.
el_gr: Πρόκειται να χρησιμοποιήσετε το λογαριασμό σας %(provider_name)s για να συνδεθείτε.
es_es: Estás a punto de usar tu cuenta de %(provider_name)s para iniciar sesión.
fr_fr: Vous vous apprêtez à utiliser votre compte %(provider_name)s pour vous connecter.
he_il: שלך כדי להתחבר %(provider_name)s אתה עומד להשתמש בחשבון ה-.
hr_hr: Upravo ćete koristiti svoj račun %(provider_name)s za prijavu.
hu_hu: A %(provider_name)s felhasználói fiókkal fogsz belépni.
id_id: Anda akan menggunakan akun %(provider_name)s Anda untuk masuk.
it_it: Stai per utilizzare il tuo account %(provider_name)s per effettuare il login.
ja_jp: %(provider_name)s アカウントでログインしようとしています
lt_lt: Ketinate prisijungimui naudoti savo %(provider_name)s paskyrą.
nl_nl: Je staat op het punt om met je %(provider_name)s account in te loggen.
pl_pl: Zamierzasz użyć konta %(provider_name)s aby się zalogować.
pt_br: Você está prestes a usar sua conta %(provider_name)s para entrar.
ro_ro: Sunteți pe cale să vă utilizați contul %(provider_name)s pentru a vă autentifica.
sl_si: Za prijavo boste uporabili račun ponudnika %(provider_name)s.
sr_cs: Uskoro ćete koristiti svoj nalog na %(provider_name)s za prijavu.
tr_tr: Giriş yapmak için %(provider_name)s hesabınızı kullanmak üzeresiniz.
uk_ua: Ви збираєтеся використовувати ваш обліковий запис %(provider_name)s для входу.
vi_vn: Bạn sắp sử dụng tài khoản %(provider_name)s của bạn để đăng nhập.

source: As a final step, please complete the following form:
ar_ar: كخطوة أخيرة، يرجى ملء النموذج التالي:
bg_bg: Като последна стъпка, моля, попълнете следната форма:
ca_es: Com a pas final, completa el següent formulari:
cs_cz: Jako poslední krok vyplňte následující formulář:
da_dk: Som sidste trin, udfyld venligst flg. formular:
de_de: Bitte füllen Sie zum Abschluss folgendes Formular aus:
el_gr: Ως τελικό βήμα, παρακαλούμε να συμπληρώσετε την ακόλουθη φόρμα:
es_es: Como último paso, por favor complete el siguiente formulario:
fa_ir: به عنوان مرحله آخر ، لطفاً فرم زیر را تکمیل کنید:
fr_fr: Pour finir, veuillez remplir le formulaire suivant :
he_il: : כצעד אחרון, אנא מלא את הטופס הבא:
hr_hr: Kao posljednji korak ispunite sljedeći obrazac:
hu_hu: Utolsó lépésként kérjük válaszoljon az alábbi kérdésekre:
id_id: Sebagai langkah terakhir, mohon formulir berikut:
it_it: Come ultimo passo, compila il seguente modulo:
ja_jp: 最後のステップとして、以下のフォームに記入してください
lt_lt: Galiausiai užpildykite šią formą:
nl_nl: Vul als laatste stap het volgende formulier in:
pl_pl: Na koniec należy wypełnić poniższy formularz:
pt_br: Como etapa final, por favor preencha o seguinte formulário:
ro_ro: În etapa finală, vă rugăm să completați următorul formular:
sl_si: Kot zadnji korak vas prosimo, da izpolnite naslednji obrazec:
sr_cs: Kao poslednji korak, molimo Vas da popunite sledeći obrazac:
tr_tr: Son adım olarak, lütfen aşağıdaki formu doldurun:
uk_ua: Як останній крок, будь ласка, заповніть наступну форму:
vi_vn: Là bước cuối cùng, vui lòng hoàn thành mẫu đơn sau:

source: Unable to parse URI {value}, missing scheme
ca_es: No es pot analitzar l'URI {value}, falta l'esquema
cs_cz: Nelze analyzovat URI {value}, chybí schéma
de_de: URI {value} kann nicht gelesen werden, fehlendes Schema
es_es: No se puede analizar la URI {value}, falta el esquema
fr_fr: Impossible d'analyser l'URI {value}, schéma manquant
hr_hr: Nije moguće analizirati URI {value}, nedostaje shema
hu_hu: A {value} URI értelmezése sikertelen, hiányzó séma
id_id: Gagal membaca URI {value}, skema tidak ditemukan
it_it: Impossibile analizzare l'URI {value}, schema mancante
lt_lt: Nepavyko apdoroti URI {value}, trūksta schemos
pl_pl: Nie można przeanalizować URI {value}, brak schematu
pt_br: Não é possível analisar o URI {value}, esquema ausente
ro_ro: Imposibil de analizat URI {value}, schemă lipsă
sl_si: Ni mogoče razčleniti URI-ja {value}, manjka shema
sr_cs: Nije moguće analizirati URI {value}, nedostaje šema
tr_tr: URI {value} ayrıştırılamıyor, şema eksik
vi_vn: Không thể phân tích URI {value}, thiếu giao thức

source: Unable to parse URI {value}, missing net location or path
ca_es: No es pot analitzar l'URI {value}, falta la ubicació de xarxa o la ruta
cs_cz: Nelze analyzovat URI {value}, chybí síťové umístění nebo cesta
de_de: URI {value} kann nicht gelesen werden, Netzadresse oder Pfad fehlt
es_es: No se puede analizar la URI {value}, falta la ubicación de la red o la ruta
fr_fr: Impossible d'analyser l'URI {value}, emplacement réseau ou chemin manquant
hr_hr: Nije moguće analizirati URI {value}, nedostaje mrežna lokacija ili put
hu_hu: A {value} URI értelmezése sikertelen, hiányzó hálózati vagy elérési útvonal
id_id: Gagal membaca URI {value}, lokasi jaringan atau path tidak ditemukan
it_it: Impossibile analizzare l'URI {value}, la posizione di rete o il percorso mancante
lt_lt: Nepavyko apdoroti URI {value}, trūksta tinklo vietos arba kelio
pl_pl: Nie można przeanalizować URI {value}, brak lokalizacji sieciowej lub ścieżki
ro_ro: Imposibil de analizat URI {value}, lipsă locație sau cale
sl_si: Ni mogoče razčleniti URI-ja {value}, manjka omrežna lokacija ali pot
sr_cs: Nije moguće analizirati URI {value}, nedostaje mrežan lokacija ili putanja
tr_tr: URI {value} ayrıştırılamıyor, ağ konumu veya yol eksik
vi_vn: Không thể phân tích URI {value}, thiếu tên miền hoặc đường dẫn

source: URI scheme '{parts.scheme}' is not allowed. Allowed schemes: {', '.join(allowed_schemes)}
ca_es: L'esquema d'URI '{parts.scheme}' no està permès. Esquemes permesos: {', '.join(allowed_schemes)}
cs_cz: URI schéma '{parts.scheme}' není povoleno. Povolená schémata: {', '.join(allowed_schemes)}
de_de: URI-Schema „{parts.scheme}“ ist nicht erlaubt. Erlaubte Schemata: {', '.join(allowed_schemes)}
es_es: El esquema URI '{parts.scheme}' no está permitido. Esquemas permitidos: {', '.join(allowed_schemes)}
fr_fr: Le schéma d'URI « {parts.scheme} » n'est pas autorisé. Schémas autorisés : {', '.join(allowed_schemes)}
hr_hr: URI shema '{parts.scheme}' nije dopuštena. Dopuštene sheme: {', '.join(allowed_schemes)}
hu_hu: A '{parts.scheme}' séma nem engedélyezett. Engedélyezett sémák: {', '.join(allowed_schemes)}
id_id: Skema URI '{parts.scheme}' tidak diizinkan. Skema yang diizinkan: {', '.join(allowed_schemes)}
it_it: Schema URI '{parts.scheme}' non è consentito. Schemi consentiti: {', '.join(allowed_schemes)}
lt_lt: URI schema '{parts.scheme}' nėra leistina. Galimos schemos: {', '.join(allowed_schemes)}
pl_pl: Schemat URI '{parts.scheme}' jest niedozwolony. Dozwolone schematy: {', '.join(allowed_schemes)}
pt_br: Esquema URI '{parts.scheme}' não é permitido. Esquemas permitidos: {', '.join(allowed_schemes)}
ro_ro: Schema URI '{parts.scheme}' nu este permisă. Schemele permise: {', '.join(allowed_schemes)}
sl_si: Shema URI '{parts.scheme}' ni dovoljena. Dovoljene sheme: {', '.join(allowed_schemes)}
sr_cs: Šema URI-ja '{parts.scheme}' nije dozvoljena. Dozvoljene šeme {', '.join(allowed_schemes)}
tr_tr: URI şeması ‘{parts.scheme}’ izin verilmez. İzin verilen şemalar: {‘, ’.join(allowed_schemes)}
vi_vn: Giao thức URI '{parts.scheme}' không được phép. Các giao thức được phép: {', '.join(allowed_schemes)}

source: Unable to parse URI {value}
ca_es: No s'ha pogut analitzar l'URI {value}
cs_cz: Nelze zpracovat URI {value}
de_de: URI {value} kann nicht gelesen werden
es_es: No se puede analizar la URI {value}
fr_fr: Impossible d'analyser l'URI {value}
hr_hr: Nije moguće raščlaniti URI {value}
hu_hu: A {value} URI értelmezése sikertelen
id_id: Gagal membaca URI {value}
it_it: Impossibile analizzare l'URI {value}
lt_lt: Nepavyko apdoroti URI {value}
pl_pl: Nie można przetworzyć URI {value}
pt_br: Não é possível analisar o URI {value}
ro_ro: Nu se poate analiza URI {value}
sl_si: Ni mogoče razčleniti URI-ja {value}
sr_cs: Nije moguće analizirati URI {value}
tr_tr: URI {value} işlenemiyor
vi_vn: Không thể phân tích URI {value}

source: Insufficient permissions to share document %(id)s.
ca_es: Permisos insuficients per compartir document %(id)s.
de_de: Unzureichende Berechtigungen, um Dokument %(id)s zu teilen.
hu_hu: Nincs megfelelő jogosultság a %(id)s dokumentum megosztásához.
lt_lt: Nepakanka leidimų bendrinti dokumentą %(id)s.
pl_pl: Brak uprawnień do udostępnienia dokumentu %(id)s.
sl_si: Nezadostna dovoljenja za skupno rabo dokumenta %(id)s.
sr_cs: Nedovoljne dozvole za deljenje dokumenta %(id)s.

source: Bundle is already being processed.
ca_es: Paquet ja s'està processant.
de_de: Paket wird bereits verarbeitet.
hu_hu: A csomag feldolgozása már folyamatban van.
lt_lt: Rinkinys jau apdorojamas.
pl_pl: Pakiet jest już przetwarzany.
sl_si: Paket se že obdeluje.
sr_cs: Paket se već obrađuje.

source: The share link bundle is still being prepared. Please try again later.
ca_es: El paquet de link encarà s'està preparant. Prova de nou més tard.
de_de: Das Freigabelink-Paket wird noch vorbereitet. Bitte versuchen Sie es später erneut.
lt_lt: Bendrinimo nuorodų rinkinys vis dar ruošiamas. Bandykite dar kartą vėliau.
pl_pl: Pakiet do udostępnienia jest nadal przygotowywany. Spróbuj ponownie później.
sl_si: Paket povezav za deljenje je še vedno v pripravi. Poskusite znova pozneje.
sr_cs: Paket linkova za deljenje se još uvek priprema. Molimo pokušajte ponovo kasnije.
