Repository: paperless-ngx/paperless-ngx
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ar_ar, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, sl_si, sr_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Set a new password.
ar_ar: تعيين كلمة مرور جديدة.
bg_bg: Задайте нова парола.
ca_es: Introdueix una nova contrasenya.
cs_cz: Zadejte nové heslo.
da_dk: Indstil en ny adgangskode.
de_de: Legen Sie ein neues Kennwort fest.
el_gr: Ορίστε έναν νέο κωδικό πρόσβασης.
es_es: Establecer nueva contraseña.
fa_ir: رمز عبور جدید را تنظیم کنید.
fr_fr: Définir un nouveau mot de passe.
he_il: הגדר סיסמה חדשה
hr_hr: Postavite novu lozinku.
hu_hu: Új jelszó beállítása.
id_id: Tetapkan kata sandi baru.
it_it: Imposta una nuova password.
ja_jp: 新しいパスワードを設定
lt_lt: Nustatyti naują slaptažodį.
nl_nl: Stel een nieuw wachtwoord in.
pl_pl: Ustaw nowe hasło.
pt_br: Defina a nova senha.
ro_ro: Setează o parolă nouă.
sl_si: Nastavite novo geslo.
sr_cs: Postavi novu lozinku.
sv_se: Ange ett nytt lösenord.
th_th: ตั้งรหัสผ่านใหม่
tr_tr: Yeni bir şifre belirleyin.
uk_ua: Встановити новий пароль.
vi_vn: Đặt mật khẩu mới.

source: request a new password reset
ar_ar: طلب رابط جديد لإعادة تعيين كلمة المرور
bg_bg: заявка за ново нулиране на парола
ca_es: sol·licitar restabliment de contrasenya
cs_cz: žádost o novou obnovu hesla
da_dk: anmod om ny adgangskodenulstilling
de_de: Fordern Sie eine neue Kennwortrücksetzung an
el_gr: αίτημα επαναφοράς νέου κωδικού πρόσβασης
es_es: solicitar un restablecimiento de contraseña
fa_ir: درخواست تنظیم مجدد رمز عبور جدید
fr_fr: redemander la réinitialisation du mot de passe
he_il: בקש סיסמת איפוס חדשה
hr_hr: zatražite ponovno postavljanje lozinke
hu_hu: új jelszó visszaállításának kérése
id_id: minta ulang kata sandi baru
it_it: richiedi un nuovo ripristino della password
ja_jp: パスワードリセットの要求
lt_lt: užklausti naujo slaptažodžio nustatymo
nl_nl: wachtwoordherstel aanvragen
pl_pl: poproś o reset hasła
pt_br: solicitar uma nova redefinição de senha
ro_ro: solicită o nouă parolă de resetare
sl_si: zahteva za ponastavitev gesla
sr_cs: zahtevajte novo resetovanje lozinke
sv_se: begär en ny lösenordsåterställning
tr_tr: yeni bir şifre değişikliği talebi oluşturun
uk_ua: запит для створення нового паролю
vi_vn: yêu cầu đặt lại mật khẩu mới

source: New Password
ar_ar: كلمة المرور الجديدة
bg_bg: Нова парола
ca_es: Nova contrasenya
cs_cz: Nové heslo
da_dk: Ny adgangskode
de_de: Neues Kennwort
el_gr: Νέος Κωδικός
es_es: Nueva contraseña
fa_ir: رمزعبور جدید
fr_fr: Nouveau mot de passe
he_il: סיסמא חדשה
hr_hr: Nova lozinka
hu_hu: Új jelszó
id_id: Kata Sandi Baru
it_it: Nuova Password
ja_jp: 新しいパスワード
lt_lt: Naujas slaptažodis
nl_nl: Nieuw wachtwoord
pl_pl: Nowe hasło
pt_br: Nova Senha
ro_ro: Parola Nouă
sl_si: Novo geslo
sr_cs: Nova lozinka
sv_se: Nytt lösenord
th_th: รหัสผ่านใหม่
tr_tr: Yeni Parola
uk_ua: Новий пароль
vi_vn: Mật khẩu Mới

source: Confirm Password
ar_ar: أَكِد كلمة المرور
bg_bg: Потвърдете паролата
ca_es: Confirmar contrasenya
cs_cz: Potvrzení hesla
da_dk: Bekræft adgangskode
de_de: Kennwort bestätigen
el_gr: Επιβεβαίωση Κωδικού
es_es: Confirmar contraseña
fa_ir: تأیید رمز عبور
fr_fr: Confirmation du mot de passe
he_il: אשר סיסמה
hr_hr: Potvrdi lozinku
hu_hu: Jelszó megerősítése
id_id: Konfirmasi Kata Sandi
it_it: Conferma Password
ja_jp: パスワードの確認
lt_lt: Patvirtinkite slaptažodį
nl_nl: Bevestig wachtwoord
pl_pl: Potwierdź hasło
pt_br: Confirme a Senha
ro_ro: Confirmă parola
sl_si: Potrdi geslo
sr_cs: Potvrdi lozinku
sv_se: Bekräfta lösenord
th_th: ยืนยันรหัสผ่าน
tr_tr: Yeni Şifre (Tekrar)
uk_ua: Підтвердьте пароль
vi_vn: Xác nhận mật khẩu

source: Change my password
ar_ar: تغيير كلمة المرور الخاصة بي
bg_bg: Промяна на моята паролата
ca_es: Canvia contrasenya
cs_cz: Změnit moje heslo
da_dk: Skift adgangskode
de_de: Mein Kennwort ändern
el_gr: Αλλαγή κωδικού πρόσβασης
es_es: Cambiar mi contraseña
fa_ir: رمز ورود من را تغییر دهید
fr_fr: Changer mon mot de passe
he_il: שנה את הסיסמא שלי
hr_hr: Promijeni moju lozinku
hu_hu: Jelszó módosítása
id_id: Ubah kata sandi saya
it_it: Modifica la mia password
ja_jp: パスワードの変更
lt_lt: Pakeisti slaptažodį
nl_nl: Verander mijn wachtwoord
pl_pl: Zmień hasło
pt_br: Alterar minha senha
ro_ro: Schimbă-mi parola
sl_si: Spremeni moje geslo
sr_cs: Promeni moju lozinku
sv_se: Ändra mitt lösenord
th_th: เปลี่ยนรหัสผ่านของฉัน
tr_tr: Parolamı değiştir
uk_ua: Змінити мій пароль
vi_vn: Thay đổi mật khẩu của tôi

source: Paperless-ngx reset password complete
ar_ar: تم إعادة تعيين كلمة المرور لPaperless-ngx
bg_bg: Възстановяването на паролата в Paperless-ngx е завършено
ca_es: Contrasenya restablerta
cs_cz: Paperless-ngx obnovení hesla dokončeno
da_dk: Paperless-ngx adgangskodenulstilling udført
de_de: Paperless-ngx Kennwort-Rücksetzung abgeschlossen
el_gr: Η επαναφορά κωδικού paperless-ngx πραγματοποιήθηκε
es_es: Restablecimiento de contraseña de Paperless-ngx completado
fa_ir: Paperless بدون تنظیم رمز عبور کامل
fr_fr: Mot de passe Paperless-ngx réinitialisé
he_il: תהליך איפוס הסיסמה הסתיים
hr_hr: Dovršeno ponovno postavljanje lozinke za Paperless-ngx
hu_hu: Paperless-ngx jelszó visszaállítása befejeződött
id_id: Pengaturan ulang kata sandi paperless-ngx selesai
it_it: Ripristino password Paperless-ngx completato
ja_jp: Paperless-ngx パスワードリセットの完了
lt_lt: „Paperless-ngx“ slaptažodžio atkūrimas baigtas
nl_nl: Paperless-ngx wachtwoord reset voltooid
pl_pl: Paperless-ngx zakończył resetowanie hasła
pt_br: Redefinição de senha completada para Paperless-ngx
ro_ro: Confirmarea resetării parolei Paperless-ngx completă
sl_si: Paperless-ngx ponastavitev gesla dokončana
sr_cs: Resetovanje lozinke za Paperless-ngx je završeno
sv_se: Paperless-ngx återställning av lösenord slutfört
tr_tr: Paperless-ngx şifre sıfırlama işlemi tamamlandı
uk_ua: Скидання пароля Paperless-ngx завершено
vi_vn: Hoàn thành đặt lại mật khẩu Paperless-ngx

source: Password reset complete.
ar_ar: تم إعادة ضبط كلمة المرور.
bg_bg: Нулирането на паролата е завършено.
ca_es: Contrasenya restablerta.
cs_cz: Obnovení hesla dokončeno.
da_dk: Adgangskodenulstilling udført.
de_de: Kennwort-Rücksetzung abgeschlossen.
el_gr: Ολοκλήρωση επαναφοράς κωδικού πρόσβασης.
es_es: Restablecimiento de contraseña completo.
fa_ir: تنظیم مجدد رمز عبور کامل.
fr_fr: Mot de passe réinitialisé.
he_il: איפוס סיסמה הושלם.
hr_hr: Ponovno postavljanje lozinke dovršeno.
hu_hu: Jelszó visszaállítása befejeződött.
id_id: Pengaturan ulang kata sandi Berhasil.
it_it: Ripristino della password completato.
ja_jp: パスワードリセットが完了しました
lt_lt: Slaptažodžio nustatymas iš naujo baigtas.
nl_nl: Wachtwoord opnieuw instellen voltooid.
pl_pl: Resetowanie hasła zakończone.
pt_br: Redefinição de senha concluída.
ro_ro: Resetarea parolei este completă.
sl_si: Ponastavitev gesla je končana.
sr_cs: Resetovanje lozinke je završeno.
sv_se: Återställning av lösenord slutfört.
tr_tr: Şifre sıfırlama tamamlandı.
uk_ua: Скидання пароля завершено.
vi_vn: Đã hoàn tất đặt lại mật khẩu.

source: Your new password has been set. You can now <a href="%(login_url)s">log in</a>
ar_ar: تم تعيين كلمة المرور الجديدة الخاصة بك. يمكنك الآن <a href="%(login_url)s">تسجيل الدخول</a>
bg_bg: Вашата нова парола е зададена. Вече можете да <a href="%(login_url)s">да влезете в системата</a>
ca_es: Contrasenya enviada. Pots iniciar <a href="%(login_url)s">sessió</a>
cs_cz: Vaše nové heslo bylo nastaveno. Nyní se můžete <a href="%(login_url)s">přihlásit</a>
da_dk: Den nye adgangskode er indstillet. Der kan nu <a href="%(login_url)s">logges ind</a>
de_de: Ihr neues Kennwort wurde gesetzt. Sie können sich jetzt unter <a href="%(login_url)s">anmelden</a>
el_gr: Έχει οριστεί νέος κωδικός πρόσβασης. Μπορείτε τώρα να συνδεθείτε <a href="%(login_url)s">στο</a>
es_es: Se ha establecido tu nueva contraseña. Ahora puedes <a href="%(login_url)s"> iniciar sesión </a>
fr_fr: Votre nouveau mot de passe a été défini. Vous pouvez maintenant <a href="%(login_url)s">vous connecter</a>
he_il: הסיסמה שלך הוגדרה בהצלחה במערכת. אתה יכול עתה להתחבר <a href="%(login_url)s">התחבר</a>
hr_hr: Vaša nova lozinka je postavljena. Sada se možete <a href="%(login_url)s">prijaviti</a>
hu_hu: Az új jelszót beállítottuk. Mostantól a <a href="%(login_url)s">címen jelentkezhet be:</a>
id_id: Kata sandi baru sudah di set. Silakan <a href="%(login_url)s">Masuk</a>
it_it: La tua nuova password è stata impostata. Ora puoi effettuare il <a href="%(login_url)s">login </a>
ja_jp: 新しいパスワードがセットされました。<a href="%(login_url)s"> ログイン </a> できます。
lt_lt: Jūsų naujas slaptažodis buvo išsiųstas. Dabar galite <a href="%(login_url)s">prisijungti</a>
nl_nl: Je nieuwe wachtwoord is ingesteld. Je kunt nu <a href="%(login_url)s">inloggen</a>
pl_pl: Twoje nowe hasło zostało ustawione. Możesz się teraz <a href="%(login_url)s">zalogować</a>
pt_br: Sua nova senha foi definida. Agora você pode <a href="%(login_url)s">entrar em</a>
ro_ro: Parola ta a fost setată cu succes. Acum te poți <a href="%(login_url)s">autentifica</a>
sl_si: Vaše novo geslo je bilo nastavljeno. Zdaj se lahko <a href="%(login_url)s">prijavite</a>
sr_cs: Vaša nova lozinka je postavljena. Sada se možete<a href="%(login_url)s">prijaviti</a>
sv_se: Ditt nya lösenord har ställts in. Du kan nu <a href="%(login_url)s">logga in</a>
tr_tr: Yeni şifreniz ayarlandı. Artık <a href="%(login_url)s">giriş </a> yapabilirsiniz
uk_ua: Ваш новий пароль встановлено. Тепер ви можете <a href="%(login_url)s">увійти в систему</a>
vi_vn: Mật khẩu mới của bạn đã được đặt. Bây giờ bạn có thể <a href="%(login_url)s">đăng nhập </a>

source: Paperless-ngx sign up
ar_ar: التسجيل في Paperless-ngx
bg_bg: Регистрация
ca_es: Registra't a Paperless-ngx
cs_cz: Registrace do Paperless-ngx
da_dk: Paperless-ngx tilmelding
de_de: Paperless-ngx-Registrierung
el_gr: Εγγραφή Paperless-ngx
es_es: Paperless-ngx inicio de sesión
fa_ir: Paperless-NGX ثبت نام کنید
fr_fr: S'inscrire à Paperless-ngx
he_il: PaperLess הרשמה ל
hr_hr: Prijava za Paperless-ngx
hu_hu: Paperless-ngx regisztráció
id_id: Daftar Paperless-ngx
it_it: Registrati a Paperless-ngx
ja_jp: Paperless-ngx 登録
lt_lt: Paperless-ngx registracija
nl_nl: Paperless-ngx registratie
pl_pl: Rejestracja w Paperless-ngx
pt_br: Registrar-se no Paperless-ngx
ro_ro: Înregistrare tip Paperless-ngx
sl_si: Paperless-ngx registracija
sr_cs: Paperless-ngx registracija
tr_tr: Paperless-ngx kaydolun
uk_ua: Зареєструватись у Paperless-ngx
vi_vn: Đăng ký Paperless-ngx

source: Already have an account? <a href="%(login_url)s">Sign in</a>
ar_ar: لديك حسابٌ مسبقاً؟ <a href="%(login_url)s">أُدخُل</a>
bg_bg: Вече имате акаунт? <a href="%(login_url)s">Влезте</a>
ca_es: Ja tens un compte? <a href="%(login_url)s">Connecta't</a>
cs_cz: Již máte účet? <a href="%(login_url)s">Přihlaste se</a>
da_dk: Har allerede en konto? <a href="%(login_url)s">Log ind</a>
de_de: Sie haben bereits ein Konto? <a href="%(login_url)s">Anmelden</a>
el_gr: Έχετε ήδη λογαριασμό; <a href="%(login_url)s">Σύνδεση</a>
es_es: ¿Ya tienes una cuenta? <a href="%(login_url)s">Inicia sesión</a>
fr_fr: Vous avez déjà un compte ? <a href="%(login_url)s">Connectez-vous</a>
he_il: יש לך חשבון? <a href="%(login_url)s">התחבר</a>
hr_hr: Već imate račun? <a href="%(login_url)s">Prijavite se</a>
hu_hu: Már van fiókod? <a href="%(login_url)s">Lépj be</a>
id_id: Sudah memiliki akun? <a href="%(login_url)s">Masuk</a>
it_it: Hai già un account? <a href="%(login_url)s">Accedi</a>
ja_jp: アカウントをお持ちですか？ <a href="%(login_url)s">ログイン</a>
lt_lt: Ar jau turite paskyrą? <a href="%(login_url)s">Prisijunkite</a>
nl_nl: Heb je al een account? <a href="%(login_url)s">Inloggen</a>
pl_pl: Masz już konto? <a href="%(login_url)s">Zaloguj się</a>
pt_br: Já tem uma conta? U <a href="%(login_url)s">Entrar</a>
ro_ro: Ai deja un cont? <a href="%(login_url)s">Conectează-te</a>
sl_si: Že imate račun? <a href="%(login_url)s">Prijavite se</a>
sr_cs: Već imate nalog? <a href="%(login_url)s">Prijavi se</a>
sv_se: Har du redan ett konto? <a href="%(login_url)s">Logga in</a>
th_th: มีบัญชีผู้ใช้งานแล้ว? <a href="%(login_url)s">เข้าสู่ระบบ</a>
tr_tr: Bir hesabınız mı var? <a href="%(login_url)s">Giriş yapın</a>
uk_ua: Вже зареєстровані? <a href="%(login_url)s">Увійти</a>
vi_vn: Đã có tài khoản? <a href="%(login_url)s">Đăng nhập</a>

source: Note: This is the first user account for this installation and will be granted superuser privileges.
bg_bg: Забележка: Това е първият потребителски акаунт за тази инсталация и ще получи привилегии на SuperUser.
ca_es: Nota: Aquest és el primer compte d'usuari per aquesta inatal•lació i seran concedits privilegis de super usuari.
cs_cz: Poznámka: Toto je první uživatelský účet v této instalaci a budou mu udělena práva superuser.
de_de: Hinweis: Dies ist das erste Benutzerkonto für diese Installation, dem auch Administratorrechte gewährt werden.
el_gr: Σημείωση: Αυτός είναι ο πρώτος λογαριασμός χρήστη για αυτήν την εγκατάσταση και θα του χορηγηθούν δικαιώματα διαχειριστή.
es_es: Nota: Esta es la primera cuenta de usuario para esta instalación y se le concederán privilegios de superusuario.
fa_ir: توجه: این اولین حساب کاربری برای این نصب است و به امتیازات فوق العاده اعطا می شود.
fr_fr: Remarque : ceci est le premier compte utilisateur pour cette installation et lui sera donné les privilèges de super utilisateur.
he_il: . הערה: זהו חשבון המשתמש הראשון בהתקנה זו ויינתנו לו הרשאות מנהל על.
hr_hr: Napomena: Ovo je prvi korisnički račun za ovu instalaciju i bit će mu dodijeljene privilegije superkorisnika.
hu_hu: Megjegyzés: ez az installáció után létrehozott első felhasználói fiók, ezért superuser privilégiumokkal rendelkezik majd.
id_id: Catatan: Ini adalah akun pengguna pertama untuk instalasi ini dan akan diberi hak superuser.
it_it: Nota: Questo è il primo account utente per questa installazione e riceverà i privilegi di superutente.
ja_jp: 注: これはこのインストールの最初のユーザーアカウントであり、スーパーユーザー権限が付与されます。
lt_lt: Pastaba: tai pirmoji šio diegimo vartotojo paskyra, kuriai bus suteiktos super-vartotojo teisės.
pl_pl: Uwaga: To jest pierwsze konto użytkownika w tej instalacji i otrzyma uprawnienia superużytkownika.
pt_br: Nota: Esta é a primeira conta de usuário para esta instalação e será concedido privilégios de superusuário.
ro_ro: Notă: Acesta este primul cont de utilizator pentru această instalare și i se vor acorda privilegii de superutilizator.
sl_si: Opomba: To je prvi uporabniški račun za to namestitev in mu bodo dodeljene pravice superuporabnika.
sr_cs: Napomena: Ovo je prvi korisnički nalog za ovu instalaciju i biće mu dodeljena administratorska ovlašćenja.
tr_tr: Not: Bu, bu kurulum için ilk kullanıcı hesabıdır ve süper kullanıcı ayrıcalıkları verilecektir.
vi_vn: Ghi chú: Đây là tài khoản người dùng đầu tiên cho cài đặt này và sẽ được cấp đặc quyền người dùng quản trị viên.

source: Email (optional)
ar_ar: البريد الإلكتروني (اختياري)
bg_bg: Имейл (опционален)
ca_es: Correu (opcional)
cs_cz: E-mail (volitelný)
da_dk: E-mail (valgfrit)
el_gr: Email (προαιρετικό)
es_es: Correo electrónico (opcional)
fa_ir: ایمیل (اختیاری)
fr_fr: Adresse électronique (facultatif)
he_il: דואר אלקטרוני/אימייל (אופציונלי)
hr_hr: E-pošta (nije obavezno)
hu_hu: E-mail (nem kötelező)
id_id: Surat elektronik (tidak wajib)
it_it: Email (opzionale)
ja_jp: メールアドレス (任意)
lt_lt: El. paštas (nebūtinas)
nl_nl: E-mailadres (optioneel)
pl_pl: Adres e-mail (opcjonalny)
pt_br: Email (opcional)
ro_ro: Email (opţional)
sl_si: E-pošta (opcijsko)
sr_cs: Imejl (opciono)
sv_se: E-post (valfritt)
th_th: อีเมล์(ไม่บังคับ)
tr_tr: E-posta (opsiyonel)
uk_ua: Email (не обов'язково)
vi_vn: Email (tùy chọn)

source: Password (again)
ar_ar: كلمة المرور (مجددا)
bg_bg: Парола (повторно)
ca_es: Contrasenya (altre cop)
cs_cz: Heslo (znovu)
da_dk: Adganskode (igen)
de_de: Kennwort (wiederholen)
el_gr: Κωδικός πρόσβασης (ξανά)
es_es: Contraseña (otra vez)
fa_ir: رمز عبور (دوباره)
fr_fr: Mot de passe (à nouveau)
he_il: סיסמה (שוב)
hr_hr: Lozinka (ponovite)
hu_hu: Jelszó (ismét)
id_id: Kata Sandi (ulang)
it_it: Password (ripeti)
ja_jp: パスワード (確認)
lt_lt: Slaptažodis (pakartokite)
nl_nl: Wachtwoord (opnieuw)
pl_pl: Hasło (powtórz)
pt_br: Senha (novamente)
ro_ro: Parolă (din nou)
sl_si: Geslo (ponovno)
sr_cs: Lozinka (ponovo)
sv_se: Lösenord (igen)
th_th: ใส่รหัสผ่าน (อีกครั้ง)
tr_tr: Şifre (tekrar)
uk_ua: Пароль (повторно)
vi_vn: Mật khẩu (nhập lại)

source: Sign up
ar_ar: إنشاء حساب
bg_bg: Нов профил
ca_es: Registra't
cs_cz: Registrace
da_dk: Tillmeld
de_de: Registrieren
el_gr: Εγγραφή
es_es: Registrarse
fa_ir: ثبت نام کردن
fr_fr: S'inscrire
he_il: התחבר
hr_hr: Prijavite se
hu_hu: Regisztráció
id_id: Daftar
it_it: Registrati
ja_jp: 登録
lt_lt: Užsiregistruoti
nl_nl: Registreren
pl_pl: Zarejestruj się
pt_br: Cadastre-se
ro_ro: Înregistrare
sl_si: Registracija
sr_cs: Registruj se
sv_se: Registrera dig
th_th: ลงทะเบียน
tr_tr: Kayıt ol
uk_ua: Зареєструватись
vi_vn: Đăng ký

source: Paperless-ngx is loading...
ar_ar: تحميل Paperless-ngx...
bg_bg: Paperless-ngx се зарежда...
ca_es: Paperless-ngx carregant...
cs_cz: Paperless-ngx se načítá…
da_dk: Paperless-ngx indlæses...
de_de: Paperless-ngx wird geladen...
el_gr: Το Paperless-ngx φορτώνει...
es_es: Paperless-ngx está cargando...
fa_ir: Paperless-NGX در حال بارگیری است ...
fr_fr: Paperless-ngx est en cours de chargement...
he_il: Paperless-ngx נטען...
hr_hr: Paperless-ngx se učitava...
hu_hu: Paperless-ngx betöltődik...
id_id: Paperless-ngx sedang memuat...
it_it: Paperless-ngx è in caricamento...
ja_jp: Paperless-ngxを読み込んでいます…
lt_lt: Įkeliama „Paperless-ngx“...
nl_nl: Paperless-ngx is aan het laden...
pl_pl: Wczytywanie Paperless-ngx...
pt_br: Paperless-ngx está carregando...
ro_ro: Paperless-ngx se încarcă...
sl_si: Paperless-ngx se nalaga...
sr_cs: Paperless-ngx se učitava...
sv_se: Paperless-ngx laddar...
th_th: กำลังโหลด Paperless-ngx...
tr_tr: Paperless-ngx yükleniyor...
uk_ua: Paperless-ngx завантажується...
vi_vn: Paperless-ngx đang tải…

source: Still here?! Hmm, something might be wrong.
ar_ar: مازلت هنا؟! همم، قد يكون هناك خطأ ما.
bg_bg: Все още сте тук?! Хм, може би нещо не е наред.
ca_es: Encara aquí?! Hmm, alguna cosa pot estar malament.
cs_cz: Stále tady?! Hmm, možná se něco pokazilo.
da_dk: Stadig her?! Hmm, der er muligvis noget galt.
de_de: Immer noch hier?! Hmm, vielleicht stimmt etwas nicht.
el_gr: Ακόμα εδώ?! Χμμ, κάτι μπορεί να είναι λάθος.
es_es: ¡¿Todavía estás aquí?! Hmm, algo podría estar mal.
fa_ir: هنوز اینجا؟! هوم ، ممکن است چیزی اشتباه باشد.
fr_fr: Toujours ici ? Hum, quelque chose a dû mal se passer.
he_il: עדיין כאן?! הממ, יכול להיות שמשהו לא בסדר.
hr_hr: Još uvijek si ovdje?! Hmm, možda nešto nije u redu.
hu_hu: Még mindig itt vagy?! Hmm, valami baj lehet.
id_id: Masih disini?! Hmm, sepertinya ada yang salah.
it_it: Ancora qui?! Mmm, qualcosa potrebbe essere sbagliato.
ja_jp: まだここに？うーん、何かおかしいのかもしれません。
lt_lt: Vis dar čia?! Hmm, kažkas gali būti negerai.
nl_nl: Nog steeds hier?! Hmm, er kan iets mis zijn.
pl_pl: Nadal tutaj?! Hmm, coś może być nie tak.
pt_br: Ainda aqui?! Hmm, algo pode estar errado.
ro_ro: Încă aici?! Hmm, ceva s-ar putea să fie greșit.
sl_si: Še vedno tam? Hmm, kot kaže je šlo nekaj narobe.
sr_cs: Još uvek si ovde?! Hmm, možda nešto nije u redu.
sv_se: Fortfarande här?! Hmm, någonting kan vara fel.
th_th: ยังค้างอยู่หรอ​? อืมม ต้องมีอะไรผิดพลาดตรงไหน ไม่เข้าใจเลยสักครั้ง
tr_tr: Hâlâ burada mısınız? Hmm, bir şeyler yanlış olabilir.
uk_ua: Все ще тут? Хмм, щось могло піти не так.
vi_vn: Vẫn ở đây?! Hừm, có thể có chuyện gì đó không ổn.

source: Here's a link to the docs.
ar_ar: إليك رابط المستندات.
bg_bg: Ето връзка към документите.
ca_es: Aquí teniu un enllaç a la documentació.
cs_cz: Zde je odkaz na dokumenty.
da_dk: Her er et link til dokumenterne.
de_de: Hier ist ein Link zur Dokumentation.
el_gr: Ορίστε ένας σύνδεσμος για τις οδηγίες.
es_es: Aquí hay un enlace a la documentación.
fa_ir: در اینجا پیوندی به اسناد وجود دارد.
fr_fr: Voici un lien vers la documentation.
he_il: הנה קישור למסמכים.
hr_hr: Poveznica na dokumente.
hu_hu: Itt egy link a dokumentumokhoz.
id_id: Berikut tautan ke dokumen.
it_it: Ecco qui il link alla documentazione.
ja_jp: これはドキュメントへのリンクです
lt_lt: Štai nuoroda į dokumentaciją.
nl_nl: Dit is een link naar de documentatie.
pl_pl: Oto link do dokumentacji.
pt_br: Aqui está um link para a documentação.
ro_ro: Iată un link către documente.
sl_si: Tu je povezava do dokumentacije.
sr_cs: Veze ka dokumentima.
sv_se: Här är en länk till dokumentationen.
th_th: ลิงก์ไปยังเอกสารคือ
tr_tr: İşte belgelerin bağlantısı.
uk_ua: Ось посилання на документацію.
vi_vn: Đây là một liên kết đến các tài liệu này.

source: Paperless-ngx Two-Factor Authentication
bg_bg: Paperless-ngx двуфакторна автентификация
ca_es: Doble Factor d'Autentificació de Paperless-ngx
cs_cz: Dvoufázové ověření Paperless-ngx
da_dk: Paperless-ngx tofaktorgodkendelse
de_de: Paperless-ngx Zwei-Faktor-Authentifizierung
el_gr: Έλεγχος Ταυτότητας Δύο Παραγόντων Paperless-ngx
es_es: Autenticación de dos factores Paperless-ngx
fa_ir: احراز هویت دو عاملی بدون کاغذ
fr_fr: Authentification à deux facteurs de Paperless-ngx
he_il: PapwrLess אימות דו-שלבי של
hr_hr: Paperless-ngx dvofaktorska autentifikacija
hu_hu: Paperless-ngx kétlépcsős hitelesítés
id_id: Autentikasi Dua Faktor Paperless-ngx
it_it: Paperless-ngx Autenticazione a Due-Fattori
ja_jp: Paperless-ngx 2要素認証
lt_lt: Paperless-ngx dviejų žingsnių autentifikacija
pl_pl: Uwierzytelnianie dwuskładnikowe Paperless-ngx
pt_br: Autenticação dois-fatores Paperless-ngx
ro_ro: Autentificare prin doi factori Paperless-ngx
sl_si: Dvofaktorska avtentikacija Paperless-ngx
sr_cs: Paperless-ngx dvofaktorska autentifikacija
tr_tr: Paperless-ngx İki Aşamalı Doğrulama
vi_vn: Paperless-ngx Xác thực hai yếu tố
