Repository: paperless-ngx/paperless-ngx
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ar_ar, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, sl_si, sr_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: correspondent is
ar_ar: المراسل هو
bg_bg: кореспондент е
ca_es: corresponsal és
cs_cz: korespondent je
da_dk: korrespondent er
de_de: Korrespondent ist
el_gr: ο ανταποκριτής είναι
es_es: interlocutor es
fa_ir: مکاتبه کننده است
fr_fr: le correspondant est
he_il: מכותב הוא
hr_hr: dopisnik je
hu_hu: a kapcsolattartó
id_id: koresponden adalah
it_it: la corrispondenza è
ja_jp: 担当が
lt_lt: korespondentas yra
nb_no: korrespondenten er
pl_pl: korespondentem jest
pt_br: correspondente é
ro_ro: corespondentul este
sl_si: dopisnik je
sr_cs: korespondent je
sv_se: korrespondent är
th_th: ผู้เขียนคือ
tr_tr: muhatap
uk_ua: кореспондент
vi_vn: người gửi là

source: document type is
ar_ar: نوع المستند
bg_bg: тип на документа е
ca_es: tipus document és
cs_cz: typ dokumentu je
da_dk: dokumenttype er
de_de: Dokumenttyp ist
el_gr: ο τύπος εγγράφου είναι
es_es: el tipo de documento es
fa_ir: نوع سند است
fr_fr: le type de document est
he_il: סוג מסמך הוא
hr_hr: vrsta dokumenta je
hu_hu: a dokumentum típusa
id_id: jenis dokumen adalah
it_it: il tipo di documento è
ja_jp: ドキュメントタイプが
lt_lt: dokumento tipas yra
nb_no: dokumenttypen er
pl_pl: typ dokumentu jest
pt_br: tipo de documento é
ro_ro: tipul documentului este
sl_si: vrsta dokumenta je
sr_cs: tip dokumenta je
sv_se: dokumenttyp är
th_th: ประเภทเอกสารคือ
tr_tr: belge türü ise
uk_ua: тип документа
vi_vn: loại tài liệu là

source: is in inbox
ar_ar: موجود في علبة الوارد
bg_bg: е във входящата кутия
ca_es: està a safata entrada
cs_cz: je v doručené poště
da_dk: er i indbakke
de_de: Ist im Posteingang
el_gr: είναι στα εισερχόμενα
es_es: está en la bandeja de entrada
fa_ir: در صندوق ورودی است
fr_fr: est dans la boîte de réception
he_il: בתיבה הנכנסת
hr_hr: nalazi se u ulaznoj pošti
hu_hu: a postaládában van
id_id: di dalam kotak masuk
it_it: è in arrivo
ja_jp: 次のものが受信トレイにある
lt_lt: yra gautuose
nb_no: er i innboksen
nl_nl: zit in "Postvak in"
pl_pl: jest w skrzynce odbiorczej
pt_br: é caixa de entrada
ro_ro: este în inbox
sl_si: je v prejetem
sr_cs: je u prijemnog sandučetu
sv_se: är i inkorgen
th_th: อยู่ในกล่องขาเข้า
tr_tr: gelen kutusunda
uk_ua: у вхідних
vi_vn: ở trong hộp thư đến

source: has tag
ar_ar: لديه علامة
bg_bg: има етикет
ca_es: té etiqueta
cs_cz: má štítek
da_dk: har etiket
de_de: Hat Tag
el_gr: έχει ετικέτα
es_es: tiene la etiqueta
fa_ir: دارای برچسب
fr_fr: porte l'étiquette
he_il: ישנו תיוג
hr_hr: ima oznaku
hu_hu: van címke
id_id: memiliki label
it_it: ha etichetta
ja_jp: 次のタグがある
lt_lt: turi žymę
nb_no: har tagg
nl_nl: heeft label
pl_pl: ma tag
pt_br: contém etiqueta
ro_ro: are eticheta
sl_si: ima oznako
sr_cs: ima oznaku
sv_se: har etikett
th_th: มีแท็ก
tr_tr: şu künyesi var
uk_ua: має тег
vi_vn: có nhãn

source: has any tag
ar_ar: لديه أي وسم
bg_bg: има някакъв етикет
ca_es: conté qualsevol etiqueta
cs_cz: má libovolný štítek
da_dk: har en etiket
de_de: Hat irgendein Tag
el_gr: έχει οποιαδήποτε ετικέτα
es_es: tiene cualquier etiqueta
fa_ir: هر برچسب دارد
fr_fr: porte l'une des étiquettes
he_il: ישנו כל תיוג
hr_hr: ima bilo kakvu oznaku
hu_hu: bármilyen címkével rendelkezik
id_id: memiliki label apapun
it_it: ha qualsiasi etichetta
ja_jp: 次のいずれかのタグがある
lt_lt: turi kokią nors žymę
nb_no: har en tag
nl_nl: heeft één van de labels
pl_pl: ma dowolny tag
pt_br: contém qualquer etiqueta
ro_ro: are orice eticheta
sl_si: ima katero koli oznako
sr_cs: ima bilo koju oznaku
sv_se: har någon etikett
th_th: มีแท็กใดก็ตาม
tr_tr: herhangi bir künyesi var
uk_ua: має будь-який тег
vi_vn: có bất kỳ thẻ nào

source: created before
ar_ar: أنشئت قبل
bg_bg: създаден преди
ca_es: creat abans
cs_cz: vytvořeno před
da_dk: oprettet før
de_de: Ausgestellt vor
el_gr: δημιουργήθηκε πριν από
es_es: creado antes
fa_ir: قبل آفریده شده
fr_fr: créé avant
he_il: נוצר לפני
hr_hr: stvoreni prije
hu_hu: létrehozva mielőtt
id_id: dibuat sebelum
it_it: creato prima del
ja_jp: 次の日付以前に作成
lt_lt: sukurta prieš
nb_no: opprettet før
nl_nl: aangemaakt voor
pl_pl: utworzony przed
pt_br: criado antes de
ro_ro: creat înainte de
sl_si: ustvarjeno pred
sr_cs: kreiran pre
sv_se: skapad före
th_th: สร้างก่อน
tr_tr: bu tarihten önce oluşturuldu
uk_ua: створено до
vi_vn: được tạo trước

source: created after
ar_ar: أنشئت بعد
bg_bg: създадена след
ca_es: creat després
cs_cz: vytvořeno po
da_dk: oprettet efter
de_de: Ausgestellt nach
el_gr: δημιουργήθηκε μετά από
es_es: creado después
fa_ir: پس از
fr_fr: créé après
he_il: נוצר לאחר
hr_hr: stvoreno poslije
hu_hu: létrehozva után
id_id: dibuat setelah
it_it: creato dopo il
ja_jp: 次の日付以降に作成
lt_lt: sukurta po
nb_no: opprettet etter
nl_nl: aangemaakt na
pl_pl: utworzony po
pt_br: criado depois de
ro_ro: creat după
sl_si: ustvarjeno po
sr_cs: kreiran posle
sv_se: skapad efter
th_th: สร้างหลังจาก
tr_tr: bu tarihten sonra oluşturuldu
uk_ua: створено після
vi_vn: được tạo sau

source: created year is
ar_ar: أنشئت سنة
bg_bg: годината на създаване е
ca_es: any creació és
cs_cz: rok vytvoření je
da_dk: oprettelsesår er
de_de: Ausgestellt im Jahr
el_gr: το έτος δημιουργίας είναι
es_es: el año de creación es
fa_ir: سال ایجاد شده است
fr_fr: l'année de création est
he_il: נוצר בשנת
hr_hr: godina stvaranja je
hu_hu: létrehozás éve
id_id: dibuat pada tahun
it_it: l'anno di creazione è
ja_jp: 作成年が
lt_lt: sukūrimo metai yra
nb_no: opprettet år er
nl_nl: aangemaakt jaar is
pl_pl: rok utworzenia to
pt_br: ano de criação é
ro_ro: anul creării este
sl_si: leto nastanka
sr_cs: godina kreiranja je
sv_se: skapat år är
th_th: สร้างเมื่อปี
tr_tr: oluşturma yılı
uk_ua: рік створення
vi_vn: ngày tạo

source: created month is
ar_ar: أنشئت شهر
bg_bg: месецът на създаване е
ca_es: mes creació és
cs_cz: měsíc vytvoření je
da_dk: oprettelsesmåned er
de_de: Ausgestellt im Monat
el_gr: ο μήνας δημιουργίας είναι
es_es: el mes de creación es
fa_ir: ماه ایجاد شده است
fr_fr: le mois de création est
he_il: נוצר בחודש
hr_hr: mjesec stvaranja je
hu_hu: létrehozás hónapja
id_id: dibuat pada bulan
it_it: il mese di creazione è
ja_jp: 作成月が
lt_lt: sukūrimo mėnuo yra
nb_no: opprettet måned er
nl_nl: aangemaakte maand is
pl_pl: miesiąc utworzenia to
pt_br: mês de criação é
ro_ro: luna creării este
sl_si: mesec nastanka
sr_cs: mesec kreiranja je
sv_se: skapad månad är
th_th: สร้างเมื่อเดือน
tr_tr: oluşturulma ayı
uk_ua: місяць створення
vi_vn: tháng đã tạo là

source: created day is
ar_ar: أنشئت يوم
bg_bg: ден на създаване е
ca_es: dia creació és
cs_cz: den vytvoření je
da_dk: oprettelsesdag er
de_de: Ausstellungstag ist
el_gr: η ημέρα δημιουργίας είναι
es_es: creado el día
fa_ir: روز ایجاد شده است
fr_fr: le jour de création est
he_il: נוצר ביום
hr_hr: dan stvaranja je
hu_hu: létrehozás napja
id_id: dibuat pada hari
it_it: il giorno di creazione è
ja_jp: 作成日が
lt_lt: sukūrimo diena yra
nb_no: opprettet dag er
nl_nl: aangemaakte dag is
pl_pl: dzień utworzenia to
pt_br: dia de criação é
ro_ro: ziua creării este
sl_si: dan nastanka
sr_cs: dan kreiranja je
sv_se: skapad dag är
th_th: สร้างเมื่อวันที่
tr_tr: oluşturma günü
uk_ua: день створення
vi_vn: ngày tạo là

source: added before
ar_ar: أضيف قبل
bg_bg: добавено преди
ca_es: afegit abans
cs_cz: přidáno před
da_dk: tilføjet før
de_de: Hinzugefügt vor
el_gr: προστέθηκε πριν
es_es: agregado antes de
fa_ir: قبل اضافه شده
fr_fr: ajouté avant
he_il: נוסף לפני
hr_hr: dodano prije
hu_hu: korábban hozzáadva
id_id: ditambahkan sebelum
it_it: aggiunto prima del
ja_jp: 次の日付以前に追加
lt_lt: pridėta prieš
nb_no: lagt til før
nl_nl: toegevoegd voor
pl_pl: dodany przed
pt_br: adicionado antes de
ro_ro: adăugat înainte de
sl_si: dodano pred
sr_cs: dodat pre
sv_se: tillagd före
th_th: นำเข้าก่อน
tr_tr: bu tarihten önce eklendi
uk_ua: додано до
vi_vn: được thêm trước

source: added after
ar_ar: أضيف بعد
bg_bg: добавено след
ca_es: afegit després
cs_cz: přidáno po
da_dk: tilføjet efter
de_de: Hinzugefügt nach
el_gr: προστέθηκε μετά
es_es: agregado después de
fa_ir: بعد
fr_fr: ajouté après
he_il: נוסף אחרי
hr_hr: dodano poslije
hu_hu: hozzáadva a
id_id: ditambahkan setelah
it_it: aggiunto dopo il
ja_jp: 次の日付以降に追加
lt_lt: pridėta po
nb_no: lagt til etter
nl_nl: toegevoegd na
pl_pl: dodany po
pt_br: adicionado depois de
ro_ro: adăugat după
sl_si: dodano po
sr_cs: dodat posle
sv_se: tillagd efter
th_th: นำเข้าหลังจาก
tr_tr: bu tarihten sonra eklendi
uk_ua: додано після
vi_vn: được thêm sau

source: modified before
ar_ar: عُدِّل قبل
bg_bg: променено преди
ca_es: modificat abans
cs_cz: upraveno před
da_dk: ændret før
de_de: Geändert vor
el_gr: τροποποιήθηκε πριν
es_es: modificado después de
fa_ir: قبل از
fr_fr: modifié avant
he_il: נערך לפני
hr_hr: modificirano prije
hu_hu: korábban módosítva
id_id: disunting sebelum
it_it: modificato prima del
ja_jp: 次の日付以前に変更
lt_lt: modifikuota prieš
nb_no: endret før
nl_nl: gewijzigd voor
pl_pl: zmodyfikowany przed
pt_br: modificado antes de
ro_ro: modificat înainte de
sl_si: spremenjeno pred
sr_cs: izmenjen pre
sv_se: ändrad före
th_th: แก้ไขก่อน
tr_tr: bu tarihten önce değiştirldi
uk_ua: змінено до
vi_vn: được sửa đổi trước

source: modified after
ar_ar: عُدِّل بعد
bg_bg: променено след
ca_es: modificat després
cs_cz: upraveno po
da_dk: ændret efter
de_de: Geändert nach
el_gr: τροποποιήθηκε μετά
es_es: modificado antes de
fa_ir: اصلاح شده پس از
fr_fr: modifié après
he_il: נערך אחרי
hr_hr: modificirano poslije
hu_hu: módosítva
id_id: disunting setelah
it_it: modificato dopo
ja_jp: 次の日付以降に変更
lt_lt: modifikuota po
nb_no: endret etter
nl_nl: gewijzigd na
pl_pl: zmodyfikowany po
pt_br: modificado depois de
ro_ro: modificat după
sl_si: spremenjeno po
sr_cs: izmenjen posle
sv_se: ändrad efter
th_th: แก้ไขหลังจาก
tr_tr: bu tarihten sonra değiştirldi
uk_ua: змінено після
vi_vn: được sửa đổi sau

source: does not have tag
ar_ar: ليس لديه علامة
bg_bg: няма етикет
ca_es: no té etiqueta
cs_cz: nemá štítek
da_dk: har ikke nogen etiket
de_de: Hat nicht folgendes Tag
el_gr: δεν έχει ετικέτα
es_es: no tiene la etiqueta
fa_ir: برچسب ندارد
fr_fr: ne porte pas d'étiquette
he_il: אינו כולל את התיוג
hr_hr: ne posjeduje oznaku
hu_hu: nem rendelkezik címkével
id_id: tidak memiliki label
it_it: non ha tag
ja_jp: 次のタグがない
lt_lt: neturi žymos
nb_no: har ikke tagg
nl_nl: heeft geen label
pl_pl: nie ma tagu
pt_br: não tem etiqueta
ro_ro: nu are etichetă
sl_si: nima oznake
sr_cs: nema oznaku
sv_se: har inte etikett
th_th: ไม่มีแท็ก
tr_tr: künyeye sahip değil
uk_ua: не має тегу
vi_vn: không có nhãn

source: does not have ASN
ar_ar: ليس لديه ASN
bg_bg: не притежава Архивен номер
ca_es: no té ASN
cs_cz: Nemá ASN
da_dk: har intet ASN
de_de: Dokument hat keine ASN
el_gr: δεν έχει ASN
es_es: no tiene ASN
fa_ir: ASN ندارد
fr_fr: ne porte pas de NSA
he_il: אינו בעל מס"ד
hr_hr: ne posjeduje ASN
hu_hu: nem rendelkezik ASN-nel
id_id: tidak memiliki ASN
it_it: non ha ASN
ja_jp: 次の ASN でない
lt_lt: neturi ASN
nb_no: har ikke ASN
nl_nl: heeft geen ASN
pl_pl: nie ma numeru archiwum
pt_br: não tem NSA
ro_ro: nu are aviz prealabil de expediție
sl_si: nima ASN
sr_cs: nema ASN
sv_se: har inte ASN
th_th: ไม่มี ASN
tr_tr: ASN yok
uk_ua: не має АСН
vi_vn: không có ASN

source: title or content contains
ar_ar: العنوان أو المحتوى يحتوي
bg_bg: заглавието или съдържанието съдържа
ca_es: títol o contingut conté
cs_cz: název nebo obsah obsahuje
da_dk: titel eller indhold indeholder
de_de: Titel oder Inhalt enthält
el_gr: ο τίτλος ή το περιεχόμενο περιέχει
es_es: el título o cuerpo contiene
fa_ir: عنوان یا محتوا شامل
fr_fr: le titre ou le contenu contient
he_il: כותרת או תוכן מכילים
hr_hr: naziv ili sadržaj sadrži
hu_hu: a cím vagy a tartalom tartalmaz
id_id: judul atau konten mengandung
it_it: il titolo o il contenuto contiene
ja_jp: タイトルまたはコンテンツに次のものを含む
lt_lt: pavadinimas arba turinys turi
nb_no: tittel eller innhold inneholder
nl_nl: titel of inhoud bevat
pl_pl: tytuł lub zawartość zawiera
pt_br: título ou conteúdo contém
ro_ro: titlul sau conținutul conține
sl_si: naslov ali vsebina vsebujeta
sr_cs: naslov i sadržaj sadrži
sv_se: titel eller innehåll innehåller
th_th: ชื่อหรือเนื้อหามีคำว่า
tr_tr: başlık veya içerik şunu içerir
uk_ua: заголовок або вміст містить
vi_vn: tiêu đề hoặc nội dung chứa

source: fulltext query
ar_ar: استعلام كامل النص
bg_bg: пълнотекстова заявка
ca_es: consulta de text complet
cs_cz: fulltextový dotaz
da_dk: fuldtekst forespørgsel
de_de: Volltextsuche
el_gr: ερώτημα πλήρους κειμένου
es_es: consulta de texto completo
fa_ir: پرس و جو متن کامل
fr_fr: recherche en texte intégral
he_il: שאילתת טקסט מלא
hr_hr: upit za cijeli tekst
hu_hu: teljes szöveges lekérdezés
id_id: kueri teks lengkap
it_it: query fulltext
ja_jp: 全文検索
lt_lt: pilno teksto užklausa
nb_no: fulltekst spørring
nl_nl: inhoud doorzoeken
pl_pl: zapytanie pełnotekstowe
pt_br: pesquisa de texto completo
ro_ro: query fulltext
sl_si: polnobesedilna poizvedba
sr_cs: upit za ceo tekst
sv_se: fulltextfråga
th_th: ค้นจากทุกอย่าง
tr_tr: tam metin sorgulama
uk_ua: повнотекстовий запит
vi_vn: truy vấn văn bản đầy đủ

source: more like this
ar_ar: المزيد مثل هذا
bg_bg: повече като този
ca_es: més com aquest
cs_cz: podobné
da_dk: mere som dette
de_de: Ähnliche Dokumente
el_gr: περισσότερα σαν αυτό
es_es: más como esto
fa_ir: بیشتر شبیه این است
fr_fr: plus comme cela
he_il: עוד כמו זה
hr_hr: više ovakvih
hu_hu: több ilyet
id_id: lebih seperti ini
it_it: altro come questo
ja_jp: これと類似のもの
lt_lt: daugiau tokių
nb_no: lignende dokumenter
nl_nl: meer zoals dit
pl_pl: więcej podobnych
pt_br: mais como este
ro_ro: mai multe ca aceasta
sl_si: več podobnih
sr_cs: više ovakvih
sv_se: mer som detta
th_th: เอกสารที่คล้ายกัน
tr_tr: benzer listele
uk_ua: шукати подібне
vi_vn: như thế này

source: has tags in
ar_ar: لديه علامات في
bg_bg: има етикети в
ca_es: té etiquetes a
cs_cz: má štítky v
da_dk: har etiketter i
de_de: hat Tags in
el_gr: έχει ετικέτες σε
es_es: tiene etiquetas en
fa_ir: دارای برچسب در
fr_fr: porte une étiquette parmi
he_il: מכיל תגים ב־
hr_hr: sadrži oznake
hu_hu: címkékkel rendelkezik
id_id: memiliki label dalam
it_it: ha tag in
ja_jp: 次のタグがある
lt_lt: turi žymes
nl_nl: heeft labels in
pl_pl: ma znaczniki w
pt_br: contém etiquetas em
ro_ro: are etichete în
sl_si: ima oznake
sr_cs: ima oznake u
sv_se: har taggar i
th_th: มีแท็ก
tr_tr: içerisinde etiketine sahip
uk_ua: має теги в
vi_vn: có nhãn trong

source: ASN greater than
ar_ar: ASN أكبر من
bg_bg: Архивен номер, по-голям от
ca_es: ASN més gran que
cs_cz: SČA větší než
da_dk: ASN større end
de_de: ASN größer als
el_gr: ASN μεγαλύτερο από
es_es: ASN mayor que
fa_ir: ASN بزرگتر از
fr_fr: NSA supérieur à
he_il: מערכת אוטונומית גדולה מ
hr_hr: ASN veći od
hu_hu: ASN nagyobb, mint
id_id: ASN lebih dari
it_it: ASN maggiore di
ja_jp: ASN が次の値より大きい
lt_lt: ASN daugiau nei
nl_nl: ASN groter dan
pl_pl: ASN większy niż
pt_br: NSA maior que
ro_ro: ASN mai mare decât
sl_si: ASN večje kot
sr_cs: ASN veći od
sv_se: ASN större än
th_th: ASN มากกว่า
tr_tr: ASN şundan daha büyük
uk_ua: АСН більший ніж
vi_vn: ASN lớn hơn

source: ASN less than
ar_ar: ASN أقل من
bg_bg: Архивен номер, по-малък от
ca_es: ASN menor que
cs_cz: SČA menší než
da_dk: ASN mindre end
de_de: ASN kleiner als
el_gr: ASN μικρότερο από
es_es: ASN menor que
fa_ir: ASN کمتر از
fr_fr: NSA inférieur à
he_il: מערכת אוטונומית קטן מ
hr_hr: ASN manji od
hu_hu: ASN kisebb, mint
id_id: ASN kurang dari
it_it: ASN minore di
ja_jp: ASN が次の値より小さい
lt_lt: ASN mažiau nei
nl_nl: ASN kleiner dan
pl_pl: ASN mniejszy niż
pt_br: NSA menor que
ro_ro: ASN mai mic decât
sl_si: ASN manjši od
sr_cs: ASN manji od
sv_se: ASN mindre än
th_th: ASN น้อยกว่า
tr_tr: ASN şundan daha küçük
uk_ua: АСН менший ніж
vi_vn: ASN nhỏ hơn

source: storage path is
ar_ar: مسار التخزين
bg_bg: път към хранилище
ca_es: emmagatzematge és
cs_cz: cesta k úložišti je
da_dk: lagersti er
de_de: Speicherpfad ist
el_gr: η διαδρομή αποθήκευσης είναι
es_es: la ruta de almacenamiento es
fa_ir: مسیر ذخیره ساز است
fr_fr: le chemin de stockage est
he_il: מיקום האיחסון
hr_hr: putanja za pohranu je
hu_hu: tárolási útvonal
id_id: lokasi penyimpanan
it_it: il percorso di archiviazione è
ja_jp: フォルダーが
lt_lt: talpyklos kelias yra
nl_nl: opslagpad is
pl_pl: ścieżką zapisu jest
pt_br: caminho de armazenamento é
ro_ro: calea de stocare este
sl_si: pot shranjevanja je
sr_cs: putanja skladišta je
sv_se: sökväg till lagring är
th_th: พาธจัดเก็บคือ
tr_tr: depolama yolu
uk_ua: шлях зберігання
vi_vn: đường dẫn lưu trữ

source: has correspondent in
ar_ar: له مراسل في
bg_bg: има кореспондент в
ca_es: té corresponsal a
cs_cz: má korespondenta v
da_dk: har korrespondent i
de_de: hat Korrespondenten in
el_gr: έχει ανταποκριτή σε
es_es: tiene interlocutor en
fa_ir: مکاتبه کننده دارد در
fr_fr: a un correspondant dans
he_il: קיים מכותב ב
hr_hr: ima korespodenta u
hu_hu: levelezője van a
id_id: memiliki koresponden dalam
it_it: ha corrispondente in
ja_jp: 次のものが担当
nl_nl: heeft corrrespondent in
pl_pl: ma korespondenta w
pt_br: tem correspondente em
ro_ro: are corespondent în
sl_si: ima dopisnika v
sr_cs: postoji korespondent
sv_se: har korrespondent i
th_th: ผู้เขียนคือ
tr_tr: şurada muhatabı var
uk_ua: має кореспондента в
vi_vn: có người gửi ở

source: does not have correspondent in
ar_ar: لا يوجد مراسل في
bg_bg: няма кореспондент в
ca_es: no té corresponsal a
cs_cz: nemá korespondenta v
da_dk: har ikke korrespondent i
de_de: hat keinen Korrespondenten in
el_gr: δεν έχει ανταποκριτή σε
es_es: no tiene interlocutor en
fa_ir: خبرنگار در
fr_fr: n'a pas de correspondant dans
he_il: ללא מכותב
hr_hr: nema korespodenta u
hu_hu: nincs kapcsolattartója a
id_id: tidak memiliki koresponden dalam
it_it: non ha corrispondente in
ja_jp: 次のものが担当でない
nl_nl: heeft geen correspondent in
pl_pl: nie ma korespondenta w
pt_br: não tem correspondente em
ro_ro: nu are corespondent în
sl_si: nima dopisnika v
sr_cs: ne postoji korespondent
sv_se: har inte korrespondent i
th_th: ไม่มีผู้เขียนเป็น
tr_tr: şurada muhatabı yok
uk_ua: не має кореспондента в
vi_vn: không có người gửi trong

source: has document type in
ar_ar: يحتوي على نوع المستند في
bg_bg: има тип документ в
ca_es: té tipus de document a
cs_cz: má typ dokumentu v
da_dk: har dokumenttype i
de_de: hat Dokumenttyp in
el_gr: έχει τύπο εγγράφου σε
es_es: tiene el tipo de documento en
fa_ir: دارای نوع سند در
fr_fr: a un type de document en
he_il: סוג מסמך הוא
hr_hr: ima tip dokumenta u
hu_hu: dokumentumtípusa a
id_id: memiliki jenis dokumen dalam
it_it: ha tipo di documento in
ja_jp: 次のドキュメントタイプがある
lt_lt: turi dokumentą
nl_nl: heeft documenttype in
pl_pl: ma typ dokumentu w
pt_br: Possui categoria de documento em
ro_ro: are tip de document în
sl_si: ima vrsto dokumenta v
sr_cs: postoji tip dokumenta
sv_se: har dokumenttyp i
th_th: ประเภทเอกสารคือ
tr_tr: belge türüne şurada sahip
uk_ua: має тип документа в
vi_vn: có loại tài liệu trong

source: does not have document type in
ar_ar: ليس لديه نوع مستند في
bg_bg: няма тип документ в
ca_es: no té tipus de document a
cs_cz: nemá typ dokumentu v
da_dk: har ikke dokumenttype i
de_de: hat keinen Dokumenttyp in
el_gr: δεν έχει τύπο εγγράφου σε
es_es: no tiene el tipo de documento en
fa_ir: نوع سند در آن وجود ندارد
fr_fr: n'a pas de type de document
he_il: ללא סיווג סוג מסמך
hr_hr: nema tip dokumenta u
hu_hu: nem rendelkezik dokumentumtípussal a
id_id: tidak memiliki jenis dokumen dalam
it_it: non ha tipo di documento in
ja_jp: 次のドキュメントタイプがない
nl_nl: heeft geen documentttype in
pl_pl: nie ma typu dokumentu w
pt_br: Não possui categoria de documento em
ro_ro: nu are tip document în
sl_si: nima vrste dokumenta v
sr_cs: ne postoji tip dokumenta u
sv_se: har inte dokumenttyp i
th_th: ไม่มีประเภทเป็น
tr_tr: belge türüne şurada sahip değil
uk_ua: не має типу документа в
vi_vn: không có loại tài liệu trong

source: has storage path in
ar_ar: لديه مسار تخزين في
bg_bg: има път към хранилище в
ca_es: té emmagatzematge a
cs_cz: má cestu k úložišti v
da_dk: har lagersti i
de_de: hat Speicherpfad in
el_gr: έχει διαδρομή αποθήκευσης σε
es_es: tiene ruta de almacenamiento en
fa_ir: دارای مسیر ذخیره سازی در
fr_fr: a un chemin de stockage dans
he_il: נתיב האחסון
hr_hr: ima put pohrane u
hu_hu: tárolási útvonala a
id_id: memiliki lokasi penyimpanan dalam
it_it: ha percorso di archiviazione in
ja_jp: 次のフォルダーがある
lt_lt: turi talpyklos kelią
nl_nl: heeft opslagpad in
pl_pl: ma ścieżkę zapisu w
pt_br: Possui caminho de armazenamento em
ro_ro: are cale de stocare în
sl_si: ima pot za shranjevanje v
sr_cs: ima putanju skladišta u
sv_se: har sökväg till lagring i
th_th: พาธจัดเก็บคือ
tr_tr: şurada depolama yolu mevcut
uk_ua: має шлях до сховища в
vi_vn: có đường dẫn lưu trữ trong

source: does not have storage path in
ar_ar: ليس لديه مسار تخزين في
bg_bg: няма път към хранилище в
ca_es: no té emmagatzematge a
cs_cz: nemá cestu k úložišti v
da_dk: har ikke lagersti i
de_de: hat keinen Speicherpfad in
el_gr: δεν έχει διαδρομή αποθήκευσης σε
es_es: no tiene ruta de almacenamiento en
fa_ir: مسیر ذخیره سازی ندارد
fr_fr: n'a pas de chemin de stockage dans
he_il: ללא נתיב אחסון
hr_hr: nema put pohrane u
hu_hu: nincs tárolási útvonal a
id_id: tidak memiliki lokasi penyimpanan dalam
it_it: non ha percorso di archiviazione in
ja_jp: 次のフォルダーがない
lt_lt: neturi talpyklos kelio
nl_nl: heeft geen opslagpad in
pl_pl: nie ma ścieżki zapisu w
pt_br: Não possui caminho de armazenamento em
ro_ro: nu are cale de stocare în
sl_si: nima poti za shranjevanje v
sr_cs: nema putanju skladišta u
sv_se: har inte sökväg till lagring i
th_th: ไม่มีพาธจัดเก็บเป็น
tr_tr: şurada depolama yolu yok
uk_ua: не має шляху до сховища в
vi_vn: không có đường dẫn lưu trữ trong

source: owner is
ar_ar: المالك هو
bg_bg: собственик е
ca_es: propietari és
cs_cz: vlastník je
da_dk: ejer er
de_de: Eigentümer ist
el_gr: ο ιδιοκτήτης είναι
es_es: dueño es
fa_ir: مالک است
fr_fr: le propriétaire est
he_il: הבעלים הם
hr_hr: vlasnik je
hu_hu: a tulajdonos
id_id: pemilik adalah
it_it: proprietario è
ja_jp: 所有者が
lt_lt: savininkas yra
nl_nl: eigenaar is
pl_pl: właściciel to
pt_br: O proprietário é
ro_ro: proprietarul este
sl_si: lastnik je
sr_cs: vlasnik je
sv_se: ägare är
th_th: เจ้าของคือ
tr_tr: sahibi
uk_ua: власник є
vi_vn: chủ sở hữu là

source: has owner in
ar_ar: لديه مالك في
bg_bg: има собственик в
ca_es: té propietari a
cs_cz: má vlastníka v
da_dk: har ejer i
de_de: hat Eigentümer in
el_gr: έχει ιδιοκτήτη σε
es_es: tiene dueño en
fa_ir: مالک در
fr_fr: a le propriétaire dans
he_il: יש בעלים תחת
hr_hr: ima vlasnika u
hu_hu: tulajdonosa van
id_id: memiliki pemilik dalam
it_it: ha proprietario in
ja_jp: 所有者がいる
lt_lt: turi savininką
nl_nl: heeft eigenaar in
pl_pl: ma właściciela w
pt_br: Tem proprietário em
ro_ro: are proprietar în
sl_si: ima lastnika v
sr_cs: ima vlasnika u
sv_se: har ägare i
th_th: เจ้าของคือ
tr_tr: şurada sahibi
uk_ua: має власника в
vi_vn: có chủ sở hữu trong

source: does not have owner
ar_ar: ليس لديه مالك
bg_bg: няма собственик
ca_es: no té propietari
cs_cz: nemá vlastníka
da_dk: har ikke ejer
de_de: hat keinen Eigentümer
el_gr: δεν έχει ιδιοκτήτη
es_es: no tiene dueño
fa_ir: مالک ندارد
fr_fr: n'a pas de propriétaire
he_il: אין בעלים
hr_hr: nema vlasnika
hu_hu: nincs tulajdonosa
id_id: tidak memiliki pemilik
it_it: non ha proprietario
ja_jp: 次のものが所有者
lt_lt: neturi savininko
nl_nl: heeft geen eigenaar
pl_pl: nie ma właściciela
pt_br: Não tem proprietário
ro_ro: nu are proprietar
sl_si: brez lastnika
sr_cs: nema vlasnika
sv_se: har inte ägare
th_th: ไม่มีเจ้าของเป็น
tr_tr: sahipsiz
uk_ua: не має власника
vi_vn: không có chủ sở hữu
