Repository: paperless-ngx/paperless-ngx
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ar_ar, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, sl_si, sr_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: This is usually 143 for unencrypted and STARTTLS connections, and 993 for SSL connections.
ar_ar: عادة ما يكون 143 للغير مشفر و اتصالات STARTTLS و 993 للاتصالات SSL.
bg_bg: Това обикновено е 143 за некриптирани и STARTTLS връзки и 993 за SSL връзки.
ca_es: Normalment 143 sense encriptació i STARTTLS i 993 per a SSL.
cs_cz: Toto je většinou 143 pro nešifrovaná připojení/připojení používající STARTTLS a 993 pro SSL připojení.
da_dk: Dette er normalt 143 for ukrypterede og STARTTLS-forbindelser, og 993 for SSL-forbindelser.
de_de: Dies ist in der Regel 143 für unverschlüsselte und STARTTLS-Verbindungen und 993 für SSL-Verbindungen.
el_gr: Είναι συνήθως η θύρα 143 για μη κρυπτογραφημένες και STARTTLS συνδέσεις και η 993 για συνδέσεις SSL.
es_es: Normalmente 143 para conexiones sin encriptar y STARTTLS, y 993 para conexiones SSL.
fa_ir: این معمولاً 143 برای اتصالات رمزگذاری نشده و startTLS و 993 برای اتصالات SSL است.
fr_fr: Généralement 143 pour les connexions non chiffrées et STARTTLS, et 993 pour les connexions SSL.
he_il: בדרך כלל 143 לחיבורי STARTTLS וחיבורים לא מוצפנים, ו־993 לחיבורי SSL.
hr_hr: Uobičajno 143 za nekriptirane i STARTTLS veze, a 993 za SSL veze.
hu_hu: Ez általában 143 a titkosítatlan és STARTTLS kapcsolatok esetében, és 993 az SSL kapcsolatok esetében.
id_id: Biasanya 143 untuk koneksi tidak terenkripsi dan STARTTLS, dan 993 untuk koneksi SSL.
it_it: Di solito si usa 143 per STARTTLS o nessuna crittografia e 993 per SSL.
ja_jp: 通常、暗号化されていない接続や STARTTLS 接続では 143、SSL 接続では 993 です。
nb_no: Dette er vanligvis 143 for ukrypterte og STARTTLS-tilkoblinger, og 993 for SSL-tilkoblinger.
nl_nl: Dit is gewoonlijk 143 voor onversleutelde of STARTTLS verbindingen, en 993 voor SSL verbindingen.
pl_pl: Zwykle jest to 143 dla połączeń niezaszyfrowanych i STARTTLS oraz 993 dla połączeń SSL.
pt_br: É geralmente 143 para não encriptado e conexões STARTTLS, e 993 para conexões SSL.
ro_ro: De obicei este 143 pentru conexiuni necriptate și STARTTLS, sau 993 pentru conexiuni SSL.
sl_si: To je običajno 143 za nešifrirane in STARTTLS povezave ter 993 za povezave SSL.
sr_cs: Uobičajno 143 za nešifrovane i STARTTLS veze, a 993 za SSL veze.
sv_se: Detta är vanligtvis 143 för okrypterade och STARTTLS-anslutningar, och 993 för SSL-anslutningar.
th_th: ปกติแล้วมักจะเป็น 143 (ไม่เข้ารหัสและ STARTTLS) หรือ 993 (SSL)
tr_tr: Şifresiz ve STARTTLS bağlantılar için bu genellikle 143 dür ve SSL bağlantılar için 993 dür.
uk_ua: Зазвичай це 143 для незашифрованих і STARTTLS з'єднань, і 993 для SSL-з'єднань.
vi_vn: Đây thường là 143 đối với kết nối không được mã hóa và STARTTLS và 993 đối với kết nối SSL.

source: IMAP security
ar_ar: أمان IMAP
bg_bg: IMAP сигурност
ca_es: Seguretat IMAP
cs_cz: Zabezpečení IMAP
da_dk: IMAP-sikkerhed
de_de: IMAP-Sicherheit
el_gr: Ασφάλεια IMAP
es_es: Seguridad IMAP
fa_ir: امنیت IMAP
fr_fr: Sécurité IMAP
he_il: אבטחת IMAP
hr_hr: IMAP zaštita
hu_hu: IMAP biztonság
id_id: Keamanan IMAP
it_it: Sicurezza IMAP
ja_jp: IMAP セキュリティ
lt_lt: IMAP saugumas
nb_no: IMAP sikkerhet
nl_nl: IMAP-beveiliging
pl_pl: Zabezpieczenia IMAP
pt_br: segurança IMAP
ro_ro: securitate IMAP
sl_si: Varnost IMAP
sr_cs: IMAP bezbednost
sv_se: IMAP-säkerhet
tr_tr: IMAP güvenliği
uk_ua: Безпека IMAP
vi_vn: Bảo mật IMAP

source: username
ar_ar: اسم المستخدم
bg_bg: потребителско име
ca_es: nom usuari
cs_cz: uživatelské jméno
da_dk: brugernavn
de_de: Benutzername
el_gr: όνομα χρήστη
es_es: usuario
fa_ir: نام کاربری
fr_fr: nom d'utilisateur
he_il: שם משתמש
hr_hr: korisničko ime
hu_hu: felhasználónév
id_id: nama pengguna
it_it: nome utente
ja_jp: ユーザー名
lt_lt: naudotojo vardas
nb_no: brukernavn
nl_nl: gebruikersnaam
pl_pl: nazwa użytkownika
pt_br: usuário
ro_ro: nume
sl_si: uporabniško ime
sr_cs: korisničko ime
sv_se: användarnamn
th_th: ชื่อผู้ใช้
tr_tr: kullanıcı adı
uk_ua: ім'я користувача
vi_vn: tên người dùng

source: password
ar_ar: كلمة المرور
bg_bg: парола
ca_es: contrasenya
cs_cz: heslo
da_dk: adgangskode
de_de: Kennwort
el_gr: κωδικός
es_es: contraseña
fa_ir: رمز
fr_fr: mot de passe
he_il: סיסמה
hr_hr: lozinka
hu_hu: jelszó
id_id: kata sandi
ja_jp: パスワード
lt_lt: slaptažodis
nb_no: passord
nl_nl: wachtwoord
pl_pl: hasło
pt_br: senha
ro_ro: parolă
sl_si: geslo
sr_cs: lozinka
sv_se: lösenord
th_th: รหัสผ่าน
tr_tr: şifre
uk_ua: пароль
vi_vn: mật khẩu

source: Is token authentication
ar_ar: هو مصادقة الرمز
bg_bg: Е токен за удостоверяване
ca_es: És token d'autenticació
cs_cz: Je ověřování pomocí tokenu
da_dk: Udgør token-godkendelse
de_de: Ist Tokenauthentifizierung
el_gr: Είναι token ταυτοποίησης
es_es: Es la autenticación por token
fa_ir: احراز هویت توکن است
fr_fr: Est un jeton d'authentification
he_il: אימות טוקן
hr_hr: je token autentifikacije
hu_hu: Token hitelesítés
id_id: Adalah autentikasi token
it_it: L'autenticazione è con token
ja_jp: トークン認証
nl_nl: Gebruikt tokenauthenticatie
pl_pl: Jest uwierzytelnienie tokenem
pt_br: É autenticação de token
ro_ro: Este autentificare token
sl_si: Je avtentikacija z žetonom
sr_cs: Da li je autentifikacija putem tokena
th_th: ใช้ Token ในการยืนยันตัวตน
tr_tr: Token kimlik doğrulaması
uk_ua: Токен автентифікації
vi_vn: Là xác thực mã xác thực

source: character set
ar_ar: نوع ترميز المحارف
bg_bg: знаков набор
ca_es: joc de caràcters
cs_cz: Znaková sada
da_dk: tegnsæt
de_de: Zeichensatz
el_gr: κωδικοποίηση χαρακτήρων
es_es: conjunto de caracteres
fa_ir: مجموعه کاراکتری
fr_fr: jeu de caractères
he_il: ערכת תווים
hr_hr: skup znakova enkodiranja
hu_hu: karakterkészlet
id_id: set karakter
it_it: set di caratteri
ja_jp: 文字セット
nb_no: Tegnsett
nl_nl: Tekenset
pl_pl: Kodowanie
pt_br: Conjunto de caracteres
ro_ro: Set de caractere
sl_si: nabor znakov
sr_cs: set karaktera
sv_se: Teckenuppsättning
th_th: ชุดอักขระ
tr_tr: karakter seti
uk_ua: кодування
vi_vn: tập ký tự

source: The character set to use when communicating with the mail server, such as 'UTF-8' or 'US-ASCII'.
ar_ar: ترميز المحارف المستخدمة عند التواصل مع خادم البريد، مثل 'UTF-8' أو 'US-ASCII'.
bg_bg: Наборът знаци, който да се използва при комуникация с пощенския сървър, като например „UTF-8“ или „US-ASCII“.
ca_es: El joc de caràcters utilitzat per comunicar amb el servidor de correu, com 'UTF-8' or 'US-ASCII'.
cs_cz: Znaková sada používaná při komunikaci s poštovním serverem, jako je 'UTF-8' nebo 'US-ASCII'.
da_dk: Tegnsættet, der skal anvendes ved kommunikation med e-mailserveren, såsom 'UTF- 8' eller 'US- ASCII'.
de_de: Der Zeichensatz, der bei der Kommunikation mit dem E-Mail-Server verwendet werden soll, wie z. B. „UTF-8“ oder „US-ASCII“.
el_gr: Η κωδικοποίηση χαρακτήρων που θα χρησιμοποιείται κατά την επικοινωνία με το διακομιστή αλληλογραφίας, όπως 'UTF-8' ή 'US-ASCII'.
es_es: El conjunto de caracteres a usar al comunicarse con el servidor de correo, como 'UTF-8' o 'US-ASCII'.
fa_ir: کاراکتر تنظیم شده هنگام برقراری ارتباط با سرور نامه ، مانند "UTF-8" یا "US-ASCII" استفاده می کند.
fr_fr: Le jeu de caractères à utiliser lors de la communication avec le serveur de messagerie, par exemple 'UTF-8' ou 'US-ASCII'.
he_il: ערכת התווים לשימוש בעת תקשורת עם שרת הדואר, כגון 'UTF-8' או 'US-ASCII'.
hr_hr: Skup znakova koji se koristi pri komunikaciji s poslužiteljem e-pošte, poput 'UTF-8' ili 'US-ASCII'.
hu_hu: A levelezőszerverrel való kommunikáció során használandó karakterkészlet, például 'UTF-8' vagy 'US-ASCII'.
id_id: Set karakter yang akan digunakan saat berkomunikasi dengan server email, misalnya 'UTF-8' atau 'US-ASCII'.
it_it: Il set di caratteri da usare quando si comunica con il server di posta, come 'UTF-8' o 'US-ASCII'.
ja_jp: 'UTF-8' や 'US-ASCII' など、メールサーバーとの通信に使用する文字セット
nb_no: Tegnsettet som skal brukes ved kommunikasjon med e-posttjeneren, som for eksempel 'UTF-8' eller 'US-ASCII'.
nl_nl: Tekenset die gebruikt moet worden bij communicatie met de mailserver, zoals 'UTF-8' of 'US-ASCII'.
pl_pl: Zestaw znaków używany podczas komunikowania się z serwerem poczty, np. "UTF-8" lub "US-ASCII".
pt_br: O conjunto de caracteres usado ao se comunicar com o servidor de email, como 'UTF-8' ou 'US-ASCII'.
ro_ro: Setul de caractere folosit la comunicarea cu serverul de e-mail, cum ar fi "UTF-8" sau "US-ASCII".
sl_si: Nabor znakov za uporabo pri komunikaciji s poštnim strežnikom, na primer 'UTF-8' ali 'US-ASCII'.
sr_cs: Skup znakova koji se koristi pri komunikaciji sa imejl serverom, poput 'UTF-8' ili 'US-ASCII'.
sv_se: Teckenuppsättningen som är tänkt att användas vid kommunikation med mailservern, exempelvis ’UTF-8’ eller ’US-ASCII’.
th_th: ชุดอักขระที่ใช้งานในการติดต่อกับแม่ข่ายเมล เช่น 'UTF-8' หรือ 'US-ASCII'
tr_tr: E-posta sunucusu ile iletişim kurulduğunda kullanılan 'UTF-8' veya 'US-ASCII' olan Karakter seti.
uk_ua: Кодування, що використовується при комунікації з поштовим сервером, наприклад 'UTF-8' чи 'US-ASCII'.
vi_vn: Tập ký tự được sử dụng khi giao tiếp với máy chủ thư, chẳng hạn như 'UTF-8' hoặc 'US-ASCII'.

source: account type
bg_bg: тип акаунт
ca_es: tipus de compte
cs_cz: typ účtu
da_dk: kontotype
de_de: Kontotyp
es_es: tipo de cuenta
fa_ir: نوع حساب
fr_fr: type de compte
he_il: סוג חשבון
hr_hr: vrsta naloga
hu_hu: fiók típusa
id_id: tipe akun
it_it: Tipo di account
ja_jp: アカウントタイプ
lt_lt: paskyros tipas
pl_pl: typ konta
pt_br: tipo de conta
ro_ro: tipul contului
sl_si: vrsta računa
sr_cs: tip računa
tr_tr: hesap tipi
vi_vn: loại tài khoản

source: refresh token
bg_bg: опресните токен
ca_es: refresca token
cs_cz: obnovit token
da_dk: opfrisk token
de_de: Aktualisierungstoken
el_gr: ανανέωση του διακριτικού
es_es: actualizar token
fa_ir: نشانه
fr_fr: jeton d'actualisation
he_il: רענן טוקן
hr_hr: osvježi token
hu_hu: frissítési token
it_it: Aggiorna token
ja_jp: トークンの更新
pl_pl: odśwież token
pt_br: token de atualização
ro_ro: reîmprospătare token
sl_si: osveži žeton
sr_cs: token za osvežavanje
vi_vn: mã làm mới (refresh token)

source: The refresh token to use for token authentication e.g. with oauth2.
bg_bg: Токена за опресняване, който да използвате за удостоверяване на маркери, напр. с Oauth2.
cs_cz: Obnovovací token používaný pro ověření tokenem, např. pomocí oauth2.
da_dk: Opfrisknings-tokenet til brug for token-godkendelse, f.eks. med oauth2.
de_de: Das Aktualisierungstoken, das für die Tokenauthentifizierung (z. B. mit OAuth2) verwendet werden soll.
el_gr: Το ανανεωμένο διακριτικό που θα χρησιμοποιηθεί για τον έλεγχο ταυτότητας διακριτικού π.χ. με oauth2.
es_es: El token de actualización que se utilizará para la autenticación de token, por ejemplo, con oauth2.
fa_ir: نشانه تازه برای استفاده از تأیید هویت به عنوان مثال با oauth2.
fr_fr: Le jeton de rafraîchissement à utiliser pour l'authentification avec jetons, par exemple avec oauth2.
he_il: Oauth2 אסימון הרענון שיש להשתמש בו לצורך אימות עם.
hr_hr: Token za osvježavanje koji se koristi za autentifikaciju tokena, npr. s oauth2.
hu_hu: A token hitelesítéshez használt frissítési token pl. Oauth2-vel.
id_id: Refresh token yang digunakan untuk autentikasi token, misalnya dengan oauth2.
it_it: Il token di aggiornamento da utilizzare per l'autenticazione del token, ad esempio con oauth2.
ja_jp: oauth2などのトークン認証に使用するリフレッシュトークン。
pl_pl: Odśwież token do uwierzytelniania tokenu, np. z oauth2.
pt_br: O token de atualização para autenticação de token, por exemplo, com oauth2.
ro_ro: Reîmprospătarea token-ului pentru autentificarea token, de ex. cu oauth2.
sl_si: Žeton za osvežitev, ki se uporablja za preverjanje pristnosti žetonov, npr. z oauth2.
sr_cs: Token za osvežavanje koji se koristi za autentifikaciju putem tokena, npr. sa oauth2.
tr_tr: Token kimlik doğrulaması için refresh token, örneğin oauth2 ile.
vi_vn: Mã xác thực làm mới để sử dụng cho xác thực mã xác thực, ví dụ như với oauth2.

source: The expiration date of the refresh token.
bg_bg: Датата на изтичане на маркера за опресняване.
cs_cz: Datum vypršení obnovovacího tokenu.
da_dk: Opfrisknings-tokenets udløbsdato.
de_de: Das Ablaufdatum des Aktualisierungstokens.
el_gr: Ημερομηνία λήξης του διακριτικού ανανέωσης.
es_es: La fecha de caducidad del token de actualización.
fa_ir: تاریخ انقضا نشانه تازه سازی.
fr_fr: La date d'expiration du jeton de rafraichissement.
he_il: . תאריך התפוגה של אסימון הרענון
hr_hr: Datum isteka tokena za osvježavanje.
hu_hu: A frissitési token lejáratának dátuma.
id_id: Tanggal kedaluwarsa refresh token.
it_it: La data di scadenza del token di refresh.
ja_jp: 更新トークンの有効期限。
pl_pl: Data wygaśnięcia tokenu odświeżenia.
pt_br: A data de validade do token de atualização.
ro_ro: Data de expirare a token-ului de reîmprospătare.
sl_si: Datum poteka veljavnosti osvežilnega žetona.
sr_cs: Datum isteka tokena za osvežavanje.
tr_tr: Refresh token son kullanma tarihi
vi_vn: Ngày hết hạn của mã xác thực làm mới.

source: mail rule
ar_ar: قاعدة البريد
bg_bg: правило за поща
ca_es: norma e-mail
cs_cz: mailové pravidlo
da_dk: mailregel
de_de: E-Mail-Regel
el_gr: κανόνας mail
es_es: regla de correo
fa_ir: قاعده پستی
fr_fr: règle de courriel
he_il: כלל דואר אלקטרוני
hr_hr: pravilo e-pošte
hu_hu: levelezési szabály
id_id: peraturan surel
it_it: regola email
ja_jp: メールルール
lt_lt: el. laiško taisyklė
nb_no: epost regel
nl_nl: email-regel
pl_pl: reguła wiadomości
pt_br: regra de e-mail
ro_ro: regulă email
sl_si: poštno pravilo
sr_cs: pravilo za imejl
sv_se: e-postregel
th_th: กฎเมล
tr_tr: e-posta kuralı
uk_ua: правило пошти
vi_vn: quy tắc thư

source: mail rules
ar_ar: قواعد البريد
bg_bg: правила за поща
ca_es: normes correu
cs_cz: mailová pravidla
da_dk: mailregler
de_de: E-Mail-Regeln
el_gr: κανόνες αλληλογραφίας
es_es: reglas de correo
fa_ir: قوانین پستی
fr_fr: règles de courriel
he_il: כללי דואר אלקטרוני
hr_hr: pravila e-pošte
hu_hu: levelezési szabályok
id_id: peraturan surel
it_it: regole email
ja_jp: メールルール
lt_lt: el. laiškų taisyklės
nb_no: epost regler
nl_nl: email-regels
pl_pl: reguły wiadomości
pt_br: regras de e-mail
ro_ro: reguli email
sl_si: poštna pravila
sr_cs: pravila za imejl
sv_se: e-postregler
th_th: กฎเมล
tr_tr: e-posta kuralları
uk_ua: правила пошти
vi_vn: quy tắc thư

source: Only process attachments.
ar_ar: معالجة المرفقات فقط.
bg_bg: Обработване само на прикачени файлове.
ca_es: Només processa adjunts.
cs_cz: Zpracovávat jen přílohy
da_dk: Behandl kun vedhæftede filer.
de_de: Nur Anhänge verarbeiten.
el_gr: Επεξεργασία μόνο συνημμένων.
es_es: Solo procesar ficheros adjuntos.
fa_ir: فقط پیوست ها را پردازش کنید.
fr_fr: Ne traiter que les pièces jointes.
he_il: עבד רק קבצים מצורפים.
hr_hr: Obradi samo privitke.
hu_hu: Csak a mellékleteket dolgozza fel.
id_id: Hanya memproses lampiran.
it_it: Elabora solo gli allegati.
ja_jp: 添付ファイルのみを処理.
lt_lt: Apdoroti tik prisegtus failus.
nb_no: Bare behandle vedlegg.
nl_nl: Alleen bijlagen verwerken
pl_pl: Przetwarzaj tylko załączniki.
pt_br: Processar somente anexos.
ro_ro: Procesează doar atașamentele.
sl_si: Obdelujte samo priloge.
sr_cs: Obradi samo priloge.
sv_se: Behandla endast bilagor.
th_th: ประมวลผลเฉพาะไฟล์แนบเท่านั้น
tr_tr: Sadece ekleri işle.
uk_ua: Обробляти лише вкладення.
vi_vn: Chỉ xử lý đính kèm.

source: Process full Mail (with embedded attachments in file) as .eml
ar_ar: معالجة البريد الكامل (مع المرفقات المضمنة في الملف) مثل .eml
bg_bg: Обработка на цялата поща (с вградени прикачени файлове) като .eml
ca_es: Processa el correu complet (amb fitxers adjunts incrustats al fitxer) com a .eml
cs_cz: Zpracovat celou poštu (s vloženými přílohami v souboru) jako .eml
da_dk: Behandl fuld mail (med indlejrede vedhæftninger i fil) som .eml
de_de: Vollständige E-Mail (mit eingebetteten Anhängen in der Datei) als .eml verarbeiten
el_gr: Επεξεργασία πλήρης αλληλογραφίας (με ενσωματωμένα συνημμένα στο αρχείο) ως .eml
es_es: Procesar correo completo (con adjuntos en el archivo) como .eml
fa_ir: پردازش نامه کامل (با پیوست های جاسازی شده در پرونده) به عنوان .EML
fr_fr: Traiter le courriel entier (dont les pièces jointes comme fichier) en tant que .eml
he_il: עיבוד הדואר מלא (הקבצים מצורפים מוטבעים בקובץ) בפורמט .eml
hr_hr: Obradi cijelu email poruku (sa umetnutim privitcima u datoteci) kao .eml datoteku
hu_hu: Teljes Mail feldolgozás (beágyazott mellékletekkel a fájlban) .eml formátumban
id_id: Memproses Mail lengkap (dengan lampiran yang disematkan dalam file) sebagai .eml
it_it: Elabora tutta la mail (con allegati incorporati nel file) come .eml
ja_jp: .eml としてメール全体 (添付ファイルを含む) を処理
lt_lt: Apdoroti visą el. laišką (su prisegtais failais) kaip .eml
nl_nl: Verwerk volledige email (met ingesloten bijlagen in bestand) als .eml
pl_pl: Przetwarzaj pełną wiadomości mailową (z załącznikami osadzonymi w pliku) jako .eml
pt_br: Processar e-mail completo (com anexos incorporados no arquivo) como .eml
ro_ro: Procesează Mail complet (cu atașamentele încorporate în fișier) ca .eml
sl_si: Obdelava celotne e-pošte (z vstavljenimi priponkami v datoteki) kot .eml
sr_cs: Obradi ceo imejl (sa ugrađenim prilozima u datoteci) kao .eml
sv_se: Behandla helt e-postmeddelande (med inbäddade bilagor i fil) som .eml
th_th: ประมวลผลทั้งหมดเป็น .eml (รวมถึงไฟล์แนบแบบ embedded)
tr_tr: Tüm e-postayı (dosyaya gömülü ekler dahil) .eml olarak işleyin
uk_ua: Обробка всієї пошти (з вбудованими вкладеннями) як .eml
vi_vn: Xử lý toàn bộ thư (với các tập tin đính kèm nhúng trong tập tin) như.eml

source: Process full Mail (with embedded attachments in file) as .eml + process attachments as separate documents
ar_ar: معالجة البريد الكامل (مع المرفقات المضمنة في الملف) مثل .eml + معالجة المرفقات كوثائق منفصلة
bg_bg: Обработка на цялата поща (с вградени прикачени файлове) като .eml + обработка на прикачени файлове като отделни документи
ca_es: Processa el correu complet (amb fitxers adjunts incrustats al fitxer) com a .eml + processa adjunts com a documents separats
cs_cz: Zpracovat celou poštu (s vloženými přílohami v souboru) jako .eml + zpracovat přílohy jako samostatné dokumenty
da_dk: Behandl fuld mail (med indlejrede vedhæftninger i fil) som .eml + behandl vedhæftninger som separate dokumenter
de_de: Vollständige Mail (mit eingebetteten Anhängen in der Datei) als .eml verarbeiten + Anhänge als separate Dokumente verarbeiten
el_gr: Επεξεργασία πλήρης αλληλογραφίας (με ενσωματωμένα συνημμένα στο αρχείο) ως .eml + επεξεργασία συνημμένων ως ξεχωριστά έγγραφα
es_es: Procesar correo completo (con adjuntos incrustados en el archivo) como .eml + archivos adjuntos de proceso como documentos separados
fa_ir: پردازش نامه کامل (با پیوست های تعبیه شده در پرونده) به عنوان پیوست های فرآیند .EML + به عنوان اسناد جداگانه
fr_fr: Traiter le courriel entier (dont les pièces jointes intégrées comme fichier) en .eml + traiter les pièces jointes comme des documents séparés
he_il: עיבוד הדואר מלא (הקבצים מצורפים מוטבעים בקובץ) בפורמט .eml + הקבצים המצורפים מעובדים כמסמכים מופרדים
hr_hr: Obradi cijelu email poruku (sa umetnutim privitkom) kao .eml datoteku + obradi privitak kao samostalnu datoteku
hu_hu: A teljes Mail (a fájlba ágyazott mellékletekkel) .eml-ként történő feldolgozása + a mellékletek külön dokumentumként történő feldolgozása
id_id: Memproses Mail lengkap (dengan lampiran yang disematkan di dalam file) sebagai .eml + proses lampiran sebagai dokumen terpisah
it_it: Elabora tutta la mail (con allegati incorporati nel file) come .eml + elabora gli allegati come documenti separati
ja_jp: .eml としてメール全体 (添付ファイルを含む) を処理 + 添付ファイルを別のドキュメントとして処理
nl_nl: Verwerk volledige email (met ingesloten bijlagen als bestand) als .eml en verwerk bijlagen als aparte documenten
pl_pl: Przetwarzaj pełną wiadomości mailową (z załącznikami osadzonymi w pliku) jako .eml + przetwórz załączniki jako osobne dokumenty
pt_br: Processar e-mail completo (com anexos incorporados no arquivo) como .eml + processar anexos como documentos separados
ro_ro: Procesează Mail complet (cu atașamentele încorporate în fișier) ca .eml + proces atașate ca documente separate
sl_si: Obdelava celotne e-pošte (z vstavljenimi prilogami v datoteki) kot .eml + obdelava prilog kot ločenih dokumentov
sr_cs: Obradi ceo imejl (sa ugrađenim prilozima u datoteci) kao .eml + obradi priloge kao odvojena dokumenta
sv_se: Behandla helt e-postmeddelande (med inbäddade bilagor i fil) som .eml + processbilagor som separata dokument
th_th: ประมวลผลทั้งหมดเป็น .eml (รวมถึงไฟล์แนบแบบ embedded) + ประมวลผลไฟล์แนบแยกแต่ละไฟล์
tr_tr: Tüm postayı (dosyaya gömülü eklerle birlikte) .eml olarak işleyin + ekleri ayrı belgeler olarak işleyin
uk_ua: Обробка всієї пошти (з вбудованими вкладеннями) як .eml + обробляти вкладення як окремі документи
vi_vn: Xử lý toàn bộ thư (với các tập tin đính kèm nhúng trong tập tin) như.eml + quá trình đính kèm như các tài liệu riêng biệt

source: Process all files, including 'inline' attachments.
ar_ar: معالجة جميع الملفات، بما في ذلك المرفقات المضمنة.
bg_bg: Обработване на всички файлове, включително на "вградените" прикачени файлове.
ca_es: Processa tots els fitxers, inclosos els fitxers adjunts 'in line'.
cs_cz: Zpracovat všechny soubory, včetně ‚vložených‘ příloh.
da_dk: Behandl alle filer, herunder indlejrede vedhæftninger.
de_de: Alle Dateien verarbeiten, auch 'inline'-Anhänge.
el_gr: Επεξεργασία όλων των αρχείων, συμπεριλαμβανομένων των 'inline' συνημμένων.
es_es: Procesar todos los ficheros, incluyendo ficheros 'incrustados'.
fa_ir: همه پرونده ها ، از جمله پیوست های "درون خطی" را پردازش کنید.
fr_fr: Traiter tous les fichiers, y compris les pièces jointes "en ligne".
he_il: עבד את כל הקבצים, כולל קבצים מצורפים 'מוטבעים'.
hr_hr: Obradite sve datoteke, uključujući "umetnute" privitke.
hu_hu: Az összes fájl feldolgozása, beleértve az "inline" mellékleteket is.
id_id: Memproses semua file, termasuk lampiran.
it_it: Elabora tutti i file, inclusi gli allegati nel corpo.
ja_jp: インライン添付ファイルを含むすべてのファイルを処理
nb_no: Behandle alle filer, inkludert innebygde vedlegg.
nl_nl: Verwerk alle bestanden, inclusief 'inline' bijlagen.
pl_pl: Przetwarzaj wszystkie pliki, łącznie z załącznikami „inline”.
pt_br: Processar todos os arquivos, incluindo anexos 'inline'.
ro_ro: Procesează toate fișierele, inclusiv atașamentele „inline”.
sl_si: Obdelajte vse datoteke, vključno z "vgrajenimi" prilogami.
sr_cs: Obradite sve datoteke, uključujući "umetnute" priloge.
sv_se: Behandla alla filer, inklusive infogade bilagor.
th_th: ประมวลผลทั้งหมด รวมทั้งไฟล์แนบที่อยู่ในเนื้อความ (inline)
tr_tr: Tüm dosyaları işle, 'satır içi' ekletiler dahil.
uk_ua: Обробляти всі файли, включаючи вбудовані вкладення.
vi_vn: Xử lý tất cả các tệp, bao gồm các đính kèm 'trực tiếp'.

source: System default
bg_bg: По подразбиране
ca_es: Per defecte del sistema
cs_cz: Podle systému
da_dk: Systemstandard
de_de: Systemstandard
el_gr: Προεπιλογή συστήματος
es_es: Predeterminado del sistema
fa_ir: پیش فرض سیستم
fr_fr: Valeurs par défaut du système
he_il: ברירת מחדל של המערכת
hr_hr: Zadana vrijednost sustava
hu_hu: A rendszer alapértelmezése szerint
id_id: Default sistem
it_it: Predefinito di sistema
ja_jp: システムのデフォルト
lt_lt: Sistmos numatytasis
pl_pl: Domyślne systemowe
pt_br: Padrão do sistema
ro_ro: Setări implicite sistem
sl_si: Privzeto sistemsko
sr_cs: Sistemski podrazumevano
tr_tr: Sistem varsayılanı
vi_vn: Mặc định hệ thống

source: Text, then HTML
bg_bg: Текст, след това HTML
ca_es: Text sinó HTML
cs_cz: Text, poté HTML
da_dk: Tekst, dernæst HTML
de_de: Text, dann HTML
el_gr: Κείμενο, στη συνέχεια HTML
es_es: Texto, luego HTML
fa_ir: متن ، سپس html
fr_fr: Texte, puis HTML
hr_hr: Tekst, zatim HTML
hu_hu: Szöveg, majd HTML
id_id: Teks, lalu HTML
it_it: Testo, poi HTML
ja_jp: テキスト、その後 HTML
lt_lt: Tekstas, tada HTML
pl_pl: Tekst, a następnie HTML
pt_br: Texto, depois HTML
ro_ro: Text, apoi HTML
sl_si: Besedilo, nato HTML
sr_cs: Tekst, zatim HTML
sv_se: Text, sedan HTML
tr_tr: Text, ardından HTML
vi_vn: Văn bản, sau đó là HTML
