Repository: paperless-ngx/paperless-ngx
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ar_ar, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, sl_si, sr_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: HTML, then text
bg_bg: HTML, след това текст
ca_es: HTML, sinó text
cs_cz: HTML, poté text
da_dk: HTML, dernæst tekst
de_de: HTML, dann Text
el_gr: HTML, και μετά κείμενο
es_es: HTML, luego texto
fa_ir: html ، سپس متن
fr_fr: HTML, puis texte
he_il: ואז טקסט HTML
hr_hr: HTML, zatim tekst
hu_hu: HTML, majd szöveg
id_id: HTML, lalu teks
it_it: HTML, poi testo
ja_jp: HTML、その後テキスト
lt_lt: HTML, tada tekstas
pl_pl: HTML, a następnie tekst
pt_br: HTML, depois texto
ro_ro: HTML, apoi text
sl_si: HTML, nato besedilo
sr_cs: HTML, zatim tekst
sv_se: HTML, sedan text
tr_tr: HTML, ardından text
vi_vn: HTML, sau đó là văn bản

source: HTML only
bg_bg: Само HTML
ca_es: només HTML
cs_cz: Pouze HTML
da_dk: Kun HTML
de_de: Nur HTML
el_gr: HTML μόνο
es_es: Sólo HTML
fa_ir: فقط HTML
fr_fr: HTML uniquement
he_il: בלבד HTML
hr_hr: samo HTML
hu_hu: Csak HTML
id_id: Hanya HTML
it_it: Solo HTML
ja_jp: HTMLのみ
lt_lt: Tik HTML
pl_pl: Tylko HTML
pt_br: Apenas HTML
ro_ro: Doar HTML
sl_si: Samo HTML
sr_cs: Samo HTML
sv_se: Endast HTML
tr_tr: Sadece HTML
vi_vn: Chỉ HTML

source: Text only
bg_bg: Само текст
ca_es: només text
cs_cz: Pouze text
da_dk: Kun tekst
de_de: Nur Text
el_gr: Κείμενο μόνο
es_es: Sólo texto
fa_ir: فقط متن
fr_fr: Texte uniquement
he_il: טקסט בלבד
hr_hr: samo tekst
hu_hu: Csak szöveg
id_id: Hanya teks
it_it: Solo testo
ja_jp: テキストのみ
lt_lt: Tik tekstas
pl_pl: Tylko tekst
pt_br: Apenas texto
ro_ro: Doar text
sl_si: Samo besedilo
sr_cs: Samo tekst
sv_se: Endast text
tr_tr: Yalnızca Text
vi_vn: Chỉ văn bản

source: Delete
ar_ar: حذف
bg_bg: Изтрий
ca_es: Esborra
cs_cz: Odstranit
da_dk: Slet
de_de: Löschen
el_gr: Διαγραφή
es_es: Borrar
fa_ir: حذف کردن
fr_fr: Supprimer
he_il: מחיקה
hr_hr: Obriši
hu_hu: Törlés
id_id: Hapus
it_it: Elimina
ja_jp: 削除
lt_lt: Pašalinti
nb_no: Slett
nl_nl: Verwijder
pl_pl: Usuń
pt_br: Excluir
ro_ro: Șterge
sl_si: Izbriši
sr_cs: Obriši
sv_se: Radera
th_th: ลบทิ้ง
tr_tr: Sil
uk_ua: Видалити
vi_vn: Xóa

source: Move to specified folder
ar_ar: نقل إلى مجلد محدد
bg_bg: Преместване в специфична папка
ca_es: Mou a carpeta especificada
cs_cz: Přesunout do specifikované složky
da_dk: Flyt til den angivne mappe
de_de: In angegebenen Ordner verschieben
el_gr: Μετακίνηση στον καθορισμένο φάκελο
es_es: Mover a carpeta específica
fa_ir: به پوشه مشخص شده بروید
fr_fr: Déplacer vers le dossier spécifié
he_il: העברה לתיקייה שצוינה
hr_hr: Premjestiti u određenu mapu
hu_hu: Mozgatás a megadott mappába
id_id: Pindahkan ke folder yang ditentukan
it_it: Sposta in una cartella
ja_jp: 指定したフォルダーに移動
lt_lt: Perkelti į nurodytą aplanką
nb_no: Flytt til angitt mappe
nl_nl: Verplaats naar gegeven map
pl_pl: Przenieś do określonego folderu
pt_br: Mover para pasta especificada
ro_ro: Mută în directorul specificat
sl_si: Premakni v določeno mapo
sr_cs: Premesti u određen folder
sv_se: Flytta till angiven mapp
th_th: ย้ายไปยังโฟลเดอร์ที่ระบุ
tr_tr: Belirtilen klasöre taşı
uk_ua: Перемістити до вказаної теки
vi_vn: Di chuyển tới thư mục chỉ định

source: Mark as read, don't process read mails
ar_ar: وضع علامة كمقروءة، لا تعالج الرسائل المقروءة
bg_bg: Маркиране като прочетено, да не се обработват прочетени писма
ca_es: Marca com a llegit, no processeu els correus llegits
cs_cz: Označit jako přečtené, nezpracovávat přečtené e-maily
da_dk: Markér som læst, behandl ikke læste emails
de_de: Als gelesen markieren, gelesene E-Mails nicht verarbeiten
el_gr: Σήμανση ως αναγνωσμένο, μην επεξεργαστείς τα αναγνωσμένα μηνύματα
es_es: Marcar como leído, no procesar archivos leídos
fa_ir: به عنوان خوانده شده علامت گذاری کنید ، نامه های خوانده شده را پردازش نکنید
fr_fr: Marquer comme lu, ne pas traiter les courriels lus
he_il: סימון כנקרא, לא לעבד הודעות דוא״ל שנקראו
hr_hr: Označi kao pročitano. Ne obrađuj pročitanu e-poštu
hu_hu: Olvasottként jelölje, ne dolgozza fel az olvasott leveleket
id_id: Tandai sudah dibaca, jangan proses email yang sudah dibaca
it_it: Segna come letto, non elaborare le email lette
ja_jp: 既読としてマーク (既読メールは処理しない)
lt_lt: Pažymėti kaip perskaitytą, nepadoroti el. laiškų
nb_no: Marker som lest, ikke behandle epost
nl_nl: Markeer als gelezen, verwerk geen gelezen mails
pl_pl: Oznacz jako przeczytane, nie przetwarzaj przeczytanych wiadomości
pt_br: Marcar como lido, não processar e-mails lidos
ro_ro: Marchează ca citit, nu procesa email-uri citite
sl_si: Označi kot prebrano, ne obdelujte prebrane pošte
sr_cs: Označi kao pročitano. Ne obrađuj pročitane imejlove
sv_se: Markera som läst, bearbeta inte lästa meddelanden
th_th: ทำเครื่องหมายว่าอ่านแล้ว และไม่สนใจเมลที่อ่านแล้ว
tr_tr: Okunmuş olarak işaretle, okunmuş e-postaları işleme
uk_ua: Відмітити як прочитане, не обробляти прочитані повідомлення
vi_vn: Đánh dấu là đã đọc, không xử lý thư đã đọc

source: Flag the mail, don't process flagged mails
ar_ar: علم الرسالة، لا تعالج الرسائل المعلمة
bg_bg: Маркиране на писмото, да не се обработват маркираните писма
ca_es: Marca el correu, no processeu els missatges marcats
cs_cz: Označit e-mail, nezpracovávat označené e-maily
da_dk: Flag e-mailen, undlad at behandle e-mails med flag
de_de: Als wichtig markieren, markierte E-Mails nicht verarbeiten
el_gr: Μαρκάρισμα αλληλογραφίας, μην επεξεργαστείς μαρκαρισμένα μηνύματα
es_es: Marcar el correo, no procesar correos marcados
fa_ir: نامه را پرچم گذاری کنید ، نامه های پرچم دار را پردازش نکنید
fr_fr: Marquer le courriel, ne pas traiter les courriels marqués
he_il: סמן דואר, אל תעבד הודעות דואר שסומנו
hr_hr: Označi poštu zastavicom. Ne obrađuj e-poštu sa zastavicom
hu_hu: Jelölje meg a leveleket, ne dolgozza fel a megjelölt leveleket
id_id: Berikan ikon bendera pada mail, jangan proses mail yang diberi ikon bendera
it_it: Contrassegna la email, non elaborare le email elaborate.
ja_jp: メールにフラグ (フラグ付きメールは処理しない)
nb_no: Flagg-marker eposten, ikke behandle flaggede eposter
nl_nl: Markeer de mail, verwerk geen mails met markering
pl_pl: Oznacz wiadomość, nie przetwarzaj oznaczonych wiadomości
pt_br: Sinalizar o e-mail, não processar e-mails sinalizados
ro_ro: Marchează, nu procesa email-uri marcate
sl_si: Označite pošto z zastavico, ne obdelujte označene pošte
sr_cs: Označi imejl zastavicom. Ne obrađuj imejlove sa zastavicom
sv_se: Flagga meddelandet, bearbeta inte flaggade meddelanden
th_th: ปักธงเมล และไม่สนใจเมลที่ปักธงแล้ว
tr_tr: E-Postayi etiketlendir, etiketlendirilmiş e-postaları işleme
uk_ua: Позначити пошту, не обробляти позначені листи
vi_vn: Gắn cờ thư, không xử lý thư đã được gắn cờ

source: Tag the mail with specified tag, don't process tagged mails
ar_ar: علم الرسالة بعلامة محددة، لا تعالج الرسائل المُعلمة
bg_bg: Маркиране на писмото с определен етикет, да не се обработват маркирани писма
ca_es: Etiqueta el correu amb l'etiqueta especificada, no processeu correus etiquetats
cs_cz: Označit e-mail zadaným štítkem, nezpracovávat označené e-maily
da_dk: Tag mailen med angivet tag, behandl ikke mails med tags
de_de: Markiere die E-Mail mit dem angegebenen Tag, verarbeite markierte E-Mails nicht
el_gr: Προσθέστε ετικέτες στο mail με καθορισμένη ετικέτα, μην επεξεργαστείς μηνύματα με ετικέτες
es_es: Etiqueta el correo con la etiqueta especificada, no procesar correos etiquetados
fa_ir: نامه را با برچسب مشخص برچسب گذاری کنید ، نامه های برچسب خورده را پردازش نکنید
fr_fr: Affecter l’étiquette spécifiée au courriel, ne pas traiter les courriels étiquetés
he_il: תייגו את הדואר בתג שצוין, אל תתיגו מיילים שתוייגו בעבר
hr_hr: Označite poštu specifičnom oznakom. Ne obrađuj e-poštu s specifičnom oznakom
hu_hu: A levelek címkézése megadott címkével, a címkével ellátott levelek feldolgozása nem történik meg
id_id: Tandai email dengan tag yang spesifik, jangan proses email yang ditandai
it_it: Etichetta la posta con il tag specificato, non processare le email etichettate
ja_jp: 指定されたタグでメールにタグ付け (タグ付きメールは処理しない)
nl_nl: Tag de mail met de opgegeven tag, verwerk geen getagde mails
pl_pl: Oznacz pocztę z podanym tagiem, nie przetwarzaj otagowanych wiadomości
pt_br: Marcar o e-mail com a etiqueta especificada, não processar e-mails marcados
ro_ro: Etichetați e-mailul cu eticheta specificată, nu procesați e-mailurile marcate
sl_si: Označi pošto s določeno oznako, ne procesiraj označene pošte
sr_cs: Označite imejl specifičnom oznakom. Ne obrađuj imejlove s specifičnom oznakom
sv_se: Tagga meddelandet med en specifik tagg, bearbeta inte taggade meddelanden
th_th: แท็กเมลด้วยแท็กที่ระบุ และไม่สนใจเมลที่แท็กแล้ว
tr_tr: Postayı belirtilen etiketle etiketleyin, etiketlenmiş postaları ise işleme koymayın
uk_ua: Позначити пошту зі вказаним тегом, не обробляти позначені листи
vi_vn: Gán nhãn

source: Use subject as title
ar_ar: استخدم الموضوع كعنوان
bg_bg: Използване на тема като заглавие
ca_es: Utilitza assumpte com a títol
cs_cz: Použít předmět jako titulek
da_dk: Brug emnet som titel
de_de: Betreff als Titel verwenden
el_gr: Χρήση θέματος ως τίτλος
es_es: Usar asunto como título
fa_ir: از موضوع به عنوان عنوان استفاده کنید
fr_fr: Utiliser le sujet en tant que titre
he_il: השתמש בנושא ככותרת
hr_hr: Koristi predmet kao naziv
hu_hu: Használja a tárgyat címként
id_id: Gunakan subjek sebagai judul
it_it: Usa oggetto come titolo
ja_jp: 件名をタイトルに使用
lt_lt: Naudoti temą kaip pavadinimą
nb_no: Bruk emnet som tittel
nl_nl: Gebruik onderwerp als titel
pl_pl: Użyj tematu jako tytułu
pt_br: Usar assunto como título
ro_ro: Utilizează subiectul ca titlu
sl_si: Uporabite zadevo kot naslov
sr_cs: Koristi predmet kao naziv
sv_se: Använd ämne som titel
th_th: ใช้หัวเรื่องเป็นชื่อเอกสาร
tr_tr: Konuyu başlık olarak kullan
uk_ua: Використовувати тему як заголовок
vi_vn: Sử dụng chủ đề làm tiêu đề

source: Use attachment filename as title
ar_ar: استخدم اسم الملف المرفق كعنوان
bg_bg: Използване на име на прикачен файл като заглавие
ca_es: Utilitzeu el nom del fitxer adjunt com a títol
cs_cz: Použít název souboru u přílohy jako titulek
da_dk: Benyt vedhæftningsfilnavn som titel
de_de: Dateiname des Anhangs als Titel verwenden
el_gr: Χρήση ονόματος συνημμένου αρχείου ως τίτλος
es_es: Usar nombre del fichero adjunto como título
fa_ir: از نام پرونده پیوست به عنوان عنوان استفاده کنید
fr_fr: Utiliser le nom de la pièce jointe en tant que titre
he_il: השתמש בשם הקובץ המצורף ככותרת
hr_hr: Koristi naziv datoteke priloga kao naziv
hu_hu: A csatolmány fájlnevének használata címként
id_id: Gunakan nama berkas lampiran sebagai judul
it_it: Usa il nome dell'allegato come titolo
ja_jp: 添付ファイルのファイル名をタイトルに使用
lt_lt: Naudokite prisegto failo vardą, kaip pavadinimą
nb_no: Bruk vedleggets filnavn som tittel
nl_nl: Gebruik naam van bijlage als titel
pl_pl: Użyj nazwy pliku załącznika jako tytułu
pt_br: Usar nome do arquivo anexo como título
ro_ro: Utilizează numele fișierului atașat ca titlu
sl_si: Uporabite ime datoteke priloge kot naslov
sr_cs: Koristi naziv datoteke priloga kao naziv
sv_se: Använd bilagans filnamn som titel
th_th: ใช้ชื่อไฟล์แนบเป็นชื่อเอกสาร
tr_tr: Eklenti dosyanın ismini başlık olarak kullan
uk_ua: Використовувати назву файлу як заголовок
vi_vn: Sử dụng tên tệp đính kèm làm tiêu đề

source: Do not assign title from rule
ar_ar: لا تقم بتعيين العنوان من القاعدة
bg_bg: Да не се присвоява заглавие от правило
ca_es: No assignis el títol segons la regla
cs_cz: Nepřiřazovat název z pravidla
da_dk: Tildel ikke titel fra regel
de_de: Titel nicht aus Regel zuweisen
el_gr: Να μην αντιστοιχιστεί τίτλος από τον κανόνα
es_es: No asignar título desde regla
fa_ir: عنوان را از قانون اختصاص ندهید
fr_fr: Ne pas affecter de titre avec cette règle
he_il: אל תקצה כותרת מהכלל שהוגדר במערכת
hr_hr: Nemojte dodjeljivati ​​naslov iz pravila
hu_hu: Ne rendeljen címet a szabályból
id_id: Jangan tetapkan judul dari aturan
it_it: Non assegnare il titolo dalla regola
ja_jp: このルールからタイトルを割り当てない
lt_lt: Nepriskirti pavadimo iš taisyklės
nl_nl: Titel niet toewijzen vanuit regel
pl_pl: Nie przypisuj tytułu z reguły
pt_br: Não atribuir título da regra
ro_ro: Nu atribui titlul de la regulă
sl_si: Ne dodelite naslova s pravilom
sr_cs: Ne dodeljuje naslov prema pravilu
tr_tr: Kuraldan başlık atama
uk_ua: Не призначати заголовок від цього правила
vi_vn: Không gán tiêu đề từ quy tắc

source: Do not assign a correspondent
ar_ar: لا تعيّن مراسل
bg_bg: Да не се присвоява кореспондент
ca_es: No assignar corresponsal
cs_cz: Nepřiřazovat korespondenta
da_dk: Tildel ikke en korrespondent
de_de: Keinen Korrespondenten zuweisen
el_gr: Μην αναθέσετε ανταποκριτή
es_es: No asignar interlocutor
fa_ir: خبرنگار را اختصاص ندهید
fr_fr: Ne pas affecter de correspondant
he_il: אל תשייך מכותב
hr_hr: Nemojte dodijeliti dopisnika
hu_hu: Ne rendeljen hozzá kapcsolattartót
id_id: Jangan menunjuk koresponden
it_it: Non assegnare un corrispondente
ja_jp: 担当を割り当てない
lt_lt: Nepriskirti korespondento
nb_no: Ikke tildel en korrespondent
nl_nl: Wijs geen correspondent toe
pl_pl: Nie przypisuj korespondenta
pt_br: Não atribuir um correspondente
ro_ro: Nu atribui un corespondent
sl_si: Ne dodelite dopisnika
sr_cs: Ne dodeljuj korespondenta
sv_se: Tilldela inte en korrespondent
th_th: ไม่ต้องกำหนดผู้เขียน
tr_tr: Muhatap atama
uk_ua: Не призначити кореспондента
vi_vn: Không gán người gửi

source: Use mail address
ar_ar: استخدم عنوان البريد
bg_bg: Използване на имейл адрес
ca_es: Utilitza l'adreça de correu
cs_cz: Použít e-mailovou adresu
da_dk: Brug e-mailadresse
de_de: E-Mail-Adresse verwenden
el_gr: Χρήση διεύθυνσης email
es_es: Usar dirección de correo
fa_ir: از آدرس پست الکترونیکی استفاده کنید
fr_fr: Utiliser l'adresse électronique
he_il: השתמש בכתובת הדואר
hr_hr: Koristi adresu e-pošte
hu_hu: Levelezési cím használata
id_id: Gunakan alamat surel
it_it: Usa indirizzo email
ja_jp: メールアドレスを使用する
lt_lt: Naudoti el. pašto adresą
nb_no: Bruk epostadresse
nl_nl: Gebruik het email-adres
pl_pl: Użyj adresu e-mail
pt_br: Usar endereço de e-mail
ro_ro: Folosește adresa de email
sl_si: Uporabite poštni naslov
sr_cs: Koristi imejl adresu
sv_se: Använd e-postadress
th_th: ใช้ที่อยู่เมล
tr_tr: E-posta adresi kullan
uk_ua: Використовувати адресу електронної пошти
vi_vn: Sử dụng địa chỉ thư điện tử

source: Use name (or mail address if not available)
ar_ar: استخدم الاسم (أو عنوان البريد إذا لم يكن متاحا)
bg_bg: Използвано име (или пощенски адрес, ако няма такова)
ca_es: Utilitza nom (o adreça de correu si no disponible)
cs_cz: Použít jméno (nebo e-mailovou adresu, pokud není dostupné)
da_dk: Benyt navn (eller hvis utilgængeligt, e-mailadresse)
de_de: Absendername verwenden (oder E-Mail-Adresse, wenn nicht verfügbar)
el_gr: Χρήση ονόματος (ή διεύθυνσης ηλεκτρονικού ταχυδρομείου, εάν δεν είναι διαθέσιμη)
es_es: Usar nombre (o dirección de correo sino está disponible)
fa_ir: از نام استفاده کنید (یا آدرس پستی در صورت وجود)
fr_fr: Utiliser le nom (ou l'adresse électronique s'il n'est pas disponible)
he_il: השתמש בשם (או בכתובת דואר אם אין שם)
hr_hr: Koristi ime (ili adresu e-pošte ukoliko ime nije dostupno)
hu_hu: Név használata (vagy postacím, ha nem áll rendelkezésre)
id_id: Gunakan nama (atau alamat surel jika tidak tersedia)
it_it: Usa nome (o indirizzo email se non disponibile)
ja_jp: 名前 (不明な場合はメールアドレス) を使用する
lt_lt: Naudoti vardą (arba el. pašto adresą, jei nėra galimybės)
nb_no: Bruk navn (eller epostadresse hvis det ikke er tilgjengelig)
nl_nl: Gebruik de naam, en anders het email-adres
pl_pl: Użyj nazwy nadawcy (lub adresu e-mail, jeśli jest niedostępna)
pt_br: Usar nome (ou endereço de e-mail se não disponível)
ro_ro: Folosește numele (dacă nu exista, folosește adresa de email)
sl_si: Uporabi ime (ali e-poštni naslov, če ime ni na voljo)
sr_cs: Koristi naziv (ili imejl adresu ako nije dostupno)
sv_se: Använd namn (eller e-postadress om inte tillgängligt)
th_th: ใช้ชื่อผู้ส่ง (หากไม่มี ใช้ที่อยู่เมล)
tr_tr: İsim kullan (veya yoksa e-posta adresini)
uk_ua: Використовувати ім'я (або адресу електронної пошти, якщо не доступне)
vi_vn: Tên người dùng (hoặc địa chỉ thư điện tử nếu có)

source: Use correspondent selected below
ar_ar: استخدم المراسل المحدد أدناه
bg_bg: Използване на кореспондента, избран по-долу
ca_es: Utilitza el corresponsal seleccionat a continuació
cs_cz: Použít níže vybraného korespondenta
da_dk: Benyt nedenfor valgte korrespondent
de_de: Nachfolgend ausgewählten Korrespondent verwenden
el_gr: Χρήση επιλεγμένου ανταποκριτή παρακάτω
es_es: Usar el interlocutor seleccionado a continuación
fa_ir: از خبرنگار انتخاب شده در زیر استفاده کنید
fr_fr: Utiliser le correspondant sélectionné ci-dessous
he_il: השתמש במכותב הנבחר להלן
hr_hr: Koristi dopisnika odabranog u nastavku
hu_hu: Használja az alább kiválasztott kapcsolattartót
id_id: Gunakan koresponden yang dipilih di bawah ini
it_it: Usa il corrispondente selezionato qui sotto
ja_jp: 以下で選択する担当を使用
lt_lt: Naudoti žemiau pasirinktą korespondentą
nb_no: Bruk korrespondenten(e) markert nedenfor
nl_nl: Gebruik de hieronder aangeduide correspondent
pl_pl: Użyj korespondenta wybranego poniżej
pt_br: Usar correspondente selecionado abaixo
ro_ro: Folosește corespondentul selectat mai jos
sl_si: Uporabite dopisnika, izbranega spodaj
sr_cs: Koristi korespondenta ispod
sv_se: Använd korrespondent som valts nedan
th_th: ใช้ชื่อผู้เขียนตามที่เลือกข้างล่าง
tr_tr: Aşağıdaki seçili olan muhatabı kullan
uk_ua: Використовувати кореспондента, вибраного нижче
vi_vn: Sử dụng người gửi

source: account
ar_ar: الحساب
bg_bg: профил
ca_es: compte
cs_cz: účet
da_dk: konto
de_de: Konto
el_gr: λογαριασμός
es_es: cuenta
fa_ir: حساب
fr_fr: compte
he_il: חשבון
hr_hr: korisnički račun
hu_hu: fiók
id_id: akun
ja_jp: アカウント
lt_lt: paskyra
nb_no: konto
pl_pl: konto
pt_br: conta
ro_ro: cont
sl_si: račun
sr_cs: nalog
sv_se: konto
th_th: บัญชี
tr_tr: hesap
uk_ua: обліковий запис
vi_vn: tài khoản

source: folder
ar_ar: مجلد
bg_bg: папка
ca_es: carpeta
cs_cz: složka
da_dk: mappe
de_de: Ordner
el_gr: φάκελος
es_es: carpeta
fa_ir: پوشه
fr_fr: répertoire
he_il: תיקייה
hr_hr: mapa
hu_hu: mappa
id_id: direktori
it_it: cartella
ja_jp: フォルダー
lt_lt: aplankas
nb_no: mappe
nl_nl: map
pl_pl: katalog
pt_br: pasta
ro_ro: director
sl_si: mapa
sv_se: mapp
th_th: โฟลเดอร์
tr_tr: klasör
uk_ua: тека
vi_vn: thư mục

source: Subfolders must be separated by a delimiter, often a dot ('.') or slash ('/'), but it varies by mail server.
ar_ar: يجب فصل المجلدات الفرعية باستخدام محدد، غالبا نقطة ('.') أو خط مائل ('/')، لكنها تختلف حسب خادم البريد.
bg_bg: Подпапките трябва да бъдат разделени с разделител, често точка ('.') или наклонена черта ('/'), но това варира в зависимост от пощенския сървър.
ca_es: Les subcarpetes han d'estar separades per un delimitador, sovint un punt ('.') o una barra inclinada ('/'), però varia segons el servidor de correu.
cs_cz: Podsložky musí být odděleny oddělovačem, často tečkou (‚.‘) nebo lomítkem (‚/‘), ale liší se to podle e-mailového serveru.
da_dk: Undermapper skal adskilles af en afgrænser, ofte et punktum ('.') eller skråstrg ('/'), men det varierer efter mailserver.
de_de: Unterordner müssen durch ein Trennzeichen, oft einen Punkt („.“) oder einen Schrägstrich („/“), getrennt werden. Dies variiert jedoch je nach Mailserver.
el_gr: Οι υποφάκελοι πρέπει να διαχωρίζονται με οριοθέτη, συχνά με τελεία ('.') ή κάθετο ('/'), αλλά ποικίλλει ανάλογα με το διακομιστή αλληλογραφίας.
es_es: Las subcarpetas deben estar separadas por un delimitador, normalmente un punto ('.') o barra ('/'), pero depende según el servidor de correo.
fa_ir: زیر پوشه ها باید توسط یک تعیین کننده ، غالباً نقطه ('.') یا برش ('/') از هم جدا شوند ، اما از نظر سرور پستی متفاوت است.
fr_fr: Les sous-dossiers doivent être séparés par un délimiteurs, souvent un point ('.') ou un slash ('/'), en fonction du serveur de messagerie.
he_il: יש להפריד בין תיקיות משנה באמצעות תוחם, לרוב נקודה ('.') או קו נטוי ('/'), אך זה משתנה לפי שרת הדואר.
hr_hr: Podmape moraju biti odvojene razdjelnikom, često točkom ('.') ili kosom crtom ('/'), no to se razlikuje ovisno o poslužitelju e-pošte.
hu_hu: Az almappákat el kell választani egymástól egy elválasztó jelzővel, gyakran egy ponttal ('.') vagy egy perjel ('/'), de ez levelezőszerverenként változik.
id_id: Subfolder harus dipisahkan dengan pembatas, biasanya berupa titik ('.') atau garis miring ('/'), namun hal ini berbeda-beda pada setiap server mail.
it_it: Le sottocartelle devono essere separate da un delimitatore, solitamente da un punto ('.') o da uno slash ('/'), ma variano a seconda del server di posta.
ja_jp: サブフォルダーは、区切り文字 (通常はドット ( . ) またはスラッシュ ( / ) で区切る必要がありますが、これはメール サーバーによって異なります。
nl_nl: Submappen moeten gescheiden worden door een scheidingsteken, vaak een punt ('.') of slash ('/'), maar het varieert per mailserver.
pl_pl: Podfoldery muszą być oddzielone ogranicznikiem, często kropką ('.') lub cięciem ('/'), ale różni się w zależności od serwera pocztowego.
pt_br: Subpastas devem ser separadas por um delimitador, muitas vezes um ponto ('.') ou uma barra ('/'), mas varia de acordo com o servidor de e-mail.
ro_ro: Subdosarele trebuie separate printr-un delimitator, adesea un punct ('.') sau slash ('/'), dar variază de la serverul de mail.
sl_si: Podmape morajo biti ločene s znakom, običajno je to pika (.) ali slash ('/'), je pa odvisno od poštnega strežnika.
sr_cs: Podfolderi moraju biti odvojeni separatorom, često tačkom ('.') ili kosom crtom ('/'), ali to se razlikuje zavisno od servera imejla.
sv_se: Undermappar måste separeras med en avgränsare, ofta en punkt ('.') eller snedstreck ('/'), men det varierar beroende på e-postserver.
th_th: โฟลเตอร์รองต้องแยกด้วยเครื่องหมายวรรคตอน ปกติแล้วจะเป็น มหัพภาค ('.') หรือ ทับ ('/') ทั้งนี้อาจจะแตกต่างกันไปตามแม่ข่ายเมล
tr_tr: Alt klasörler, genellikle nokta ('.') veya eğik çizgi ('/') gibi bir sınırlayıcı ile ayrılmalıdır, ancak bu posta sunucusuna göre değişir.
uk_ua: Підтеки мають розділятися розділювальними символами, часто крапкою ('.') або скісною рискою ('/'), але це залежить від поштового сервера.
vi_vn: hoặc dấu gạch chéo ('/')

source: filter from
ar_ar: تصفية من
bg_bg: филтриране от
ca_es: filtra de
cs_cz: filtrovat z
da_dk: filtrér fra
de_de: Absender filtern
el_gr: φίλτρο από
es_es: filtrar desde
fa_ir: فیلتر از
fr_fr: filtrer l'expéditeur
he_il: סנן 'מאת'
hr_hr: filtriraj po pošiljatelju
hu_hu: szűrő feladóra
id_id: saring dari
it_it: filtra da
ja_jp: 送信元のフィルター
lt_lt: filtro forma
nb_no: filtrer fra
nl_nl: filter afzender
pl_pl: filtruj po nadawcy
pt_br: filtrar de
ro_ro: filtrează de la
sl_si: filtriraj prejeto
sr_cs: filter od
sv_se: filtrera från
th_th: กรอง จาก
tr_tr: den filtrele
uk_ua: фільтрувати по відправнику
vi_vn: lọc từ

source: filter to
ar_ar: تصفية إلى
bg_bg: филтриране към
ca_es: filtra a
cs_cz: filtrovat podle příjemce
da_dk: filtrér til
de_de: Empfänger filtern
el_gr: φιλτράρισμα σε
es_es: filtrar a
fa_ir: فیلتر کردن
fr_fr: filtre selon le courriel du destinataire
he_il: סנן לפי ׳נמען׳
hr_hr: filtriraj po primatelju
hu_hu: szűrő címzettre
id_id: saring ke
it_it: filtra a
ja_jp: 宛先のフィルター
lt_lt: filtruoti
nl_nl: filteren op
pl_pl: filtruj po odbiorcy
pt_br: Filtrar por
ro_ro: filtrează către
sl_si: filtriraj za
sr_cs: filtriraj po
sv_se: filtrera till
th_th: กรอง ถึง
tr_tr: buraya kadar filtrele
uk_ua: фільтрувати по отримувачу
vi_vn: lọc thành

source: filter subject
ar_ar: تصفية الموضوع
bg_bg: филтриране на тема
ca_es: filtra assumpte
cs_cz: název filtru
da_dk: filtrér emne
de_de: Betreff filtern
el_gr: φίλτρο θέματος
es_es: filtrar asunto
fa_ir: موضوع فیلتر
fr_fr: filtrer le sujet
he_il: סנן 'נושא'
hr_hr: filtriraj po predmetu
hu_hu: szűrő tárgyra
id_id: saring subjek
it_it: filtra oggetto
ja_jp: 件名のフィルター
nb_no: filtrer emne
nl_nl: filter onderwerp
pl_pl: filtruj po temacie
pt_br: filtrar assunto
ro_ro: filtrează subiect
sl_si: filtriraj zadevo
sr_cs: filter naslov
sv_se: filtrera ämne
th_th: กรอง หัวเรื่อง
tr_tr: konuyu filtrele
uk_ua: фільтрувати за темою
vi_vn: chủ đề bộ lọc
