Repository: paperless-ngx/paperless-ngx
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ar_ar, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, sl_si, sr_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: remove change permissions for these users
ar_ar: سحب أذونات التغيير من هؤلاء المستخدمين
bg_bg: премахни всички права за промяна на тези потребители
ca_es: treu permisos d'edició a aquests usuaris
cs_cz: odstranit oprávnění ke změně pro tyto uživatele
da_dk: fjern ændringstilladelser for disse brugere
de_de: Bearbeitungsberechtigungen für diese Benutzer entfernen
el_gr: αφαιρέστε τα δικαιώματα αλλαγής για αυτούς τους χρήστες
es_es: eliminar permisos de cambio para estos usuarios
fa_ir: مجوزهای تغییر را برای این کاربران حذف کنید
fr_fr: Supprimer l'autorisation de modification pour ces utilisateurs
he_il: הסר זכויות שינוי הגדרות צפיה בקובץ למשתמשים אלו
hr_hr: ukloni dozvole izmjena za ove korisnike
hu_hu: módosítási engedély megvonása ezek felhasználóktól
id_id: hapus izin mengubah kepada pengguna-pengguna ini
it_it: rimuovere i permessi di modifica per questi utenti
ja_jp: ユーザの編集権限の削除
lt_lt: pašalinti redagavimo leidima šiems naudotojams
pl_pl: usuń uprawnienia do zmiany dla tych użytkowników
pt_br: Remover permissões de alteração para esses usuários
ro_ro: elimină permisiunile de vizualizare pentru acești utilizatori
sl_si: odstrani dovoljenja za spreminjanje tem uporabnikom
sr_cs: ukloni prava promene za ove korisnike
tr_tr: bu kullanıcıların değişiklik yapma izinlerini kaldır
uk_ua: видалити дозволи на редагування для цих користувачів
vi_vn: loại bỏ quyền thay đổi cho những người dùng này

source: remove change permissions for these groups
ar_ar: سحب أذونات التغيير من هذه المجموعات
bg_bg: премахни всички права за прояна на тези групи
ca_es: treu permisos d'edició a aquests grups
cs_cz: odstranit oprávnění ke změně pro tyto skupiny
da_dk: fjern ændringstilladelser for disse grupper
de_de: Bearbeitungsberechtigungen für diese Gruppen entfernen
el_gr: αφαιρέστε τα δικαιώματα αλλαγής από αυτές τις ομάδες
es_es: elimina permisos de cambio para estos grupos
fa_ir: مجوزهای تغییر را برای این گروه ها حذف کنید
fr_fr: Supprimer l'autorisation de modification pour ces groupes
he_il: הסר זכויות שינוי הגדרות שינוי בקובץ לקבוצות האלו
hr_hr: ukloni dozvole izmjena za ove korisničke grupe
hu_hu: módosítási engedély megvonása ezen csoportoktól
id_id: hapus izin mengubah kepada grup-grup ini
it_it: rimuovere i permessi di modifica per questi gruppi
ja_jp: グループの編集権限の削除
pl_pl: usuń uprawnienia do zmiany dla tych grup
pt_br: Remover permissões de alteração para esses grupos
ro_ro: elimină permisiunile de modificare pentru aceste grupuri
sl_si: odstrani dovoljenja za spreminjanje tem skupinam
sr_cs: ukloni prava promene za ove grupe
tr_tr: bu grupların değişiklik yapma izinlerini kaldır
uk_ua: видалити дозволи на редагування для цих груп
vi_vn: loại bỏ quyền thay đổi cho những nhóm này

source: remove all permissions
ar_ar: سحب كل الأذونات
bg_bg: премахнете всички права
ca_es: treu tots els permisos
cs_cz: odstranit všechna oprávnění
da_dk: fjern alle tilladelser
de_de: Alle Berechtigungen entfernen
el_gr: κατάργηση όλων των δικαιωμάτων
es_es: elimina todos los permisos
fa_ir: تمام مجوزها را حذف کنید
fr_fr: Supprimer toutes les autorisations
he_il: הסר את כל ההרשאות
hr_hr: ukloni sve dozvole
hu_hu: minden jogosultság eltávolítása
id_id: hapus semua izin
it_it: rimuovi tutte le autorizzazioni
ja_jp: すべての権限の削除
pl_pl: usuń wszystkie uprawnienia
pt_br: Remover todas as permissões
ro_ro: elimină toate permisiunile
sl_si: odstrani vsa dovoljenja
sr_cs: ukloni sva prava promene
tr_tr: tüm izinleri kaldır
uk_ua: видалити всі дозволи
vi_vn: loại bỏ tất cả quyền

source: remove these custom fields
ar_ar: حذف هذه الحقول المخصصة
bg_bg: премахни тези потребителски полета
ca_es: elimina aquests camps personalitzats
cs_cz: odstranit tato vlastní pole
da_dk: fjern disse tilpassede felter
de_de: Diese benutzerdefinierten Felder entfernen
el_gr: αφαίρεσε αυτά τα προσαρμοσμένα πεδία
es_es: elimina estos campos personalizados
fa_ir: این زمینه های سفارشی را حذف کنید
fr_fr: Supprimer tous ces champs personnalisés
he_il: הסר שדות מותאמים אישית אלה
hr_hr: ukloni ova prilagođena polja
hu_hu: ezen egyéni mezők eltávolítása
id_id: hapus kolom-kolom khusus ini
it_it: assegna questi campi personalizzati
ja_jp: カスタム項目の削除
nl_nl: verwijder deze aangepaste velden
pl_pl: usuń te pola dodatkowe
pt_br: Remover esses campos personalizados
ro_ro: elimină aceste câmpuri personalizate
sl_si: odstrani ta polja po meri
sr_cs: ukloni ova prilagođena polja
tr_tr: bu özel alanları kaldır
uk_ua: видалити користувацькі поля
vi_vn: loại bỏ các trường tùy chỉnh này

source: remove all custom fields
ar_ar: حذف كل الحقول المخصصة
bg_bg: премахни всички потребителски полета
ca_es: elimina tots els camps personalitzats
cs_cz: odstranit všechna vlastní pole
da_dk: fjern alle tilpassede felter
de_de: Alle benutzerdefinierten Felder entfernen
el_gr: αφαίρεση όλων των προσαρμοσμένων πεδίων
es_es: elimina todos los campos personalizados
fa_ir: همه زمینه های سفارشی را حذف کنید
fr_fr: Supprimer tous les champs personnalisés
he_il: הסר את כל השדות המותאמים אישית
hr_hr: ukloni sva prilagođena polja
hu_hu: minden egyéni mező eltávolítása
id_id: hapus semua kolom khusus
it_it: rimuovi tutti i campi personalizzati
ja_jp: すべてのカスタム項目の削除
nl_nl: verwijder alle aangepaste velden
pl_pl: usuń wszystkie pola dodatkowe
pt_br: Remover todos os campos personalizados
ro_ro: elimină toate câmpurile personalizate
sl_si: odstrani vsa polja po meri
sr_cs: ukloni sva prilagođena polja
tr_tr: tüm özel alanları kaldır
uk_ua: видалити всі користувацькі поля
vi_vn: loại bỏ tất cả trường tùy chỉnh

source: email
bg_bg: имейл
es_es: correo-e
fa_ir: ایمیل
fr_fr: courriel
he_il: אימייל
id_id: surel
ja_jp: メール
lt_lt: e-paštas
pl_pl: adres e-mail
sl_si: e-pošta
sr_cs: imejl
sv_se: e-post
tr_tr: e-posta
vi_vn: gửi email

source: webhook
bg_bg: известяване
fa_ir: شبکه وب
he_il: וובהוק [קריאה חוזרת]
sl_si: spletni kavelj
sr_cs: veb zakačka

source: passwords
ca_es: contrasenyes
de_de: Passwörter
fr_fr: mots de passe
hu_hu: jelszavak
id_id: kata sandi
pl_pl: hasła
sl_si: gesla
sr_cs: lozinke

source: Passwords to try when removing PDF protection. Separate with commas or new lines.
ca_es: Contrasenyes que cal provar en eliminar la protecció de PDF. Separeu-les amb comes o salts de línia.
de_de: Zur Entfernung von PDF-Schutz zu probierende Passwörter. Trennung durch Kommas oder Zeilenumbruch.
fr_fr: Mots de passe à essayer lors du retrait de la protection du PDF. Séparer par des virgules ou un retour à la ligne.
hu_hu: A PDF-védelem eltávolításakor kipróbálandó jelszavak. Válassza el őket vesszővel vagy új sorral.
pl_pl: Hasła do wypróbowania podczas usuwania zabezpieczeń plików PDF. Oddziel je przecinkami lub nowymi wierszami.
sl_si: Gesla, ki jih je treba poskusiti uporabiti pri odstranjevanju zaščite PDF-jev. Ločite jih z vejicami ali novimi vrsticami.
sr_cs: Lozinke koje treba isprobati prilikom uklanjanja zaštite PDF-a. Odvojite ih zarezima ili novim redovima.

source: workflow action
ar_ar: إجراء في سير العمل
bg_bg: действие по работния процес
ca_es: acció disparador
cs_cz: akce pracovního postupu
da_dk: workflow-handling
de_de: Arbeitsablauf-Aktion
el_gr: ενέργεια ροής εργασίας
es_es: acción de Flujo de Trabajo
fa_ir: عمل گردش کار
fr_fr: action de workflow
he_il: פעולת זרימת עבודה
hr_hr: radnja tijeka rada
hu_hu: munkafolyamat tevékenység
id_id: tindakan alur kerja
it_it: Azioni del flusso di lavoro
ja_jp: ワークフローのアクション
nl_nl: worflow actie
pl_pl: akcja procesu
pt_br: Ação de Fluxo de Trabalho
ro_ro: acțiune flux de lucru
sl_si: dejanje procesa
sr_cs: akcija radnog toka
tr_tr: iş akışı eylemi
uk_ua: дія робочого циклу
vi_vn: hành động quy trình

source: workflow actions
ar_ar: إجراءات سير العمل
bg_bg: действия по работния процес
ca_es: accions disparadors
cs_cz: akce pracovního postupu
da_dk: workflow-handlinger
de_de: Arbeitsablauf-Aktionen
el_gr: ενέργειες ροής εργασίας
es_es: acciones de flujo de trabajo
fa_ir: اقدامات گردش کار
fr_fr: actions de workflow
he_il: פעולות זרימות עבודה
hr_hr: radnje tijeka rada
hu_hu: munkafolyamat tevékenységek
id_id: tindakan alur kerja
it_it: azioni del flusso di lavoro
ja_jp: ワークフローのアクション
nl_nl: workflow acties
pl_pl: akcje procesu
pt_br: Ações de Fluxo de Trabalho
ro_ro: acțiuni flux de lucru
sl_si: dejanja procesa
sr_cs: akcije radnog toka
tr_tr: iş akışı eylemleri
uk_ua: дії робочого циклу
vi_vn: hành động quy trình

source: triggers
ar_ar: قادحات triggers
bg_bg: тригъри
ca_es: disparadors
cs_cz: spouštěče
da_dk: udløsere
de_de: Auslöser
el_gr: εναύσματα
es_es: disparador
fa_ir: محرک
fr_fr: déclencheurs
he_il: גורמים מפעילים
hr_hr: okidači
hu_hu: aktiválók
id_id: pemicu-pemicu
it_it: trigger
ja_jp: トリガー
pl_pl: wyzwalacze
pt_br: gatilhos
ro_ro: declanșatoare
sl_si: sprožilci
sr_cs: okidači
tr_tr: tetikleyiciler
uk_ua: тригери
vi_vn: điều kiện kích hoạt

source: actions
ar_ar: إجراءات
bg_bg: действия
ca_es: accions
cs_cz: akce
da_dk: handlinger
de_de: Aktionen
el_gr: ενέργειες
es_es: acciones
fa_ir: اقدامات
he_il: פעולות
hr_hr: radnje
hu_hu: tevékenységek
id_id: tindakan
it_it: azioni
ja_jp: アクション
nl_nl: acties
pl_pl: akcje
pt_br: ações
ro_ro: acțiuni
sl_si: dejanja
sr_cs: akcije
tr_tr: eylemler
uk_ua: дії
vi_vn: hành động

source: enabled
ar_ar: مفعل
bg_bg: активирано
ca_es: habilitat
cs_cz: povoleno
da_dk: aktiveret
de_de: aktiviert
el_gr: ενεργοποιημένο
es_es: habilitado
fa_ir: فعال
fr_fr: activé
he_il: פעיל
hr_hr: omogućeno
hu_hu: engedélyezve
id_id: diaktifkan
it_it: abilitato
ja_jp: 有効
nl_nl: ingeschakeld
pl_pl: włączony
pt_br: Habilitado
ro_ro: activat
sl_si: omogočeno
sr_cs: omogućeno
th_th: เปิดใช้งานอยู่
tr_tr: etkin
uk_ua: ввімкнено
vi_vn: cho phép

source: workflow
bg_bg: работен процес
ca_es: flux de treball
cs_cz: pracovní postup
de_de: Arbeitsablauf
el_gr: ροή εργασίας
es_es: flujo de trabajo
fa_ir: گردش کار
he_il: זרימת עבודה
hr_hr: radni tijek
hu_hu: munkafolyamat
id_id: alur kerja
it_it: flusso di lavoro
ja_jp: ワークフロー
pl_pl: procesy
pt_br: fluxo de trabalho
ro_ro: flux de lucru
sl_si: potek dela
sr_cs: radni tok
tr_tr: iş akışı
vi_vn: quy trình

source: workflow trigger type
bg_bg: вид активиране на работния процес
ca_es: disparador de flux
cs_cz: typ spouštěče pracovního postupu
da_dk: workflow-udløsningstype
de_de: Arbeitsablauf-Auslösertyp
el_gr: τύπος εναύσματος ροής εργασίας
es_es: tipo de activador de flujo de trabajo
fa_ir: نوع ماشه گردش کار
fr_fr: Type de déclencheur de flux de travail
he_il: סוג ההפעלה של זרימת העבודה
hr_hr: vrste okidača radnih tijekova
hu_hu: munkafolyamat aktiváló típusa
id_id: tipe pemicu alur kerja
ja_jp: ワークフロートリガータイプ
pl_pl: typ wyzwalacza przepływu pracy
pt_br: tipo de gatilho de fluxo de trabalho
ro_ro: tip declanșator flux de lucru
sl_si: vrsta sprožilca poteka dela
sr_cs: tip okidača radnog toka
tr_tr: iş akışı tetikleyici tipi
vi_vn: loại kích hoạt quy trình làm việc

source: date run
bg_bg: изпълнение на дата
ca_es: data execució
cs_cz: spouštění data
da_dk: kørselsdato
de_de: Ausführungsdatum
el_gr: εκτέλεση με ημερομηνία
es_es: fecha de ejecución
fa_ir: تاریخ اجرا
fr_fr: date d'exécution
he_il: תאריך הרצה
hr_hr: datum pokretanja
hu_hu: futtatás dátuma
id_id: tanggal dijalankan
it_it: data esecuzione
ja_jp: 日付実行
pl_pl: data uruchomienia
pt_br: corrida de data
ro_ro: dată execuție
sl_si: datum poteka
sr_cs: datum pokretanja
tr_tr: çalışma tarihi
vi_vn: ngày chạy

source: workflow run
bg_bg: стартиране на работния процес
ca_es: data del flux
cs_cz: spuštění pracovního postupu
da_dk: workflow-kørsel
de_de: Arbeitsablauf-Ausführung
el_gr: εκτέλεση ροής εργασίας
es_es: ejecución del flujo de trabajo
fa_ir: گردش کار
fr_fr: exécution du workflow
he_il: הרצת זרימת עבודה
hr_hr: pokretanje radnog tijeka
hu_hu: munkafolyamat futtatás
id_id: jalankan alur kerja
it_it: esecuzione del workflow
ja_jp: ワークフローの実行
pl_pl: uruchomienie przepływu pracy
pt_br: execução do fluxo de trabalho
ro_ro: rulare flux de lucru
sl_si: izvajanje poteka dela
sr_cs: pokretanje radnog toka
tr_tr: iş akışı çalıştırma
vi_vn: lần chạy quy trình

source: workflow runs
bg_bg: стартиране на работните процеси
ca_es: flux corrents
cs_cz: spuštění pracovních postupů
da_dk: workflow-kørsler
de_de: Arbeitsablauf wird ausgeführt
el_gr: εκτελέσεις ροής εργασίας
es_es: ejecuciones de flujo de trabajo
fa_ir: گردش کار اجرا می شود
fr_fr: le flux de travail s'exécute
he_il: הרצות זרימת עבודה
hr_hr: radni tijek pokrenut
hu_hu: munkafolyamat futtatások
id_id: daftar jalankan alur kerja
it_it: esecuzione del workflow
ja_jp: ワークフローの実行
pl_pl: uruchomienia przepływu pracy
pt_br: execução de fluxo de trabalho
ro_ro: rulări flux de lucru
sl_si: poteka dela
sr_cs: pokretanje tokova rada
tr_tr: iş akışı çalıştırma
vi_vn: các lần chạy quy trình

source: Insufficient permissions.
ca_es: Permisos insuficients.
de_de: Unzureichende Berechtigungen.
fr_fr: Droits insuffisants.
hu_hu: Nincs jogosúltsága.
pl_pl: Niewystarczające uprawnienia.
sl_si: Nezadostna dovoljenja.
sr_cs: Nedovoljne dozvole.

source: Invalid color.
ar_ar: لون خاطئ.
bg_bg: Невалиден цвят.
ca_es: Color Invàlid.
cs_cz: Neplatná barva.
da_dk: Ugyldig farve.
de_de: Ungültige Farbe.
el_gr: Άκυρο χρώμα.
es_es: Color inválido.
fa_ir: رنگ نامعتبر
fr_fr: Couleur incorrecte.
he_il: צבע לא חוקי.
hr_hr: Nevažeća boja.
hu_hu: Érvénytelen szín.
id_id: Warna tidak sesuai.
it_it: Colore non valido.
ja_jp: 無効な色
nb_no: Ugyldig farge.
nl_nl: Ongeldig kleur.
pl_pl: Nieprawidłowy kolor.
pt_br: Cor inválida.
ro_ro: Culoare invalidă.
sl_si: Napačna barva.
sr_cs: Nevažeća boja.
sv_se: Ogiltig färg.
th_th: สีไม่ถูกต้อง
tr_tr: Geçersiz renk.
uk_ua: Неправильний колір.
vi_vn: Màu không hợp lệ.

source: File type %(type)s not supported
ar_ar: نوع الملف %(type)s غير مدعوم
bg_bg: Файловия тип %(type)s не се поддържа
ca_es: Tipus arxiu %(type)s no suportat
cs_cz: Typ souboru %(type)s není podporován
da_dk: Filtype %(type)s understøttes ikke
de_de: Dateityp %(type)s nicht unterstützt
el_gr: Ο τύπος αρχείου %(type)s δεν υποστηρίζεται
es_es: Tipo de fichero %(type)s no suportado
fr_fr: Type de fichier %(type)s non pris en charge
he_il: סוג קובץ %(type)s לא נתמך
hr_hr: Vrsta datoteke %(type)s nije podržana
hu_hu: Fájltípus %(type)s nem támogatott
id_id: Jenis berkas %(type)s tidak didukung
it_it: Il tipo di file %(type)s non è supportato
ja_jp: ファイルタイプ %(type)s はサポートされていません
nb_no: Filtypen %(type)s støttes ikke
nl_nl: Bestandstype %(type)s niet ondersteund
pl_pl: Typ pliku %(type)s nie jest obsługiwany
pt_br: Tipo de arquivo %(type)s não suportado
ro_ro: Tip de fișier %(type)s nesuportat
sl_si: Vrsta datoteke %(type)s ni podprta
sr_cs: Vrsta datoteke %(type)s nije podržana
sv_se: Filtypen %(type)s stöds inte
th_th: ไม่รองรับไฟล์ประเภท %(type)s
tr_tr: Dosya türü %(type)s desteklenmiyor
uk_ua: Тип файлу %(type)s не підтримується
vi_vn: Loại tập tin %(type)s không được hỗ trợ

source: Custom field id must be an integer: %(id)s
ca_es: ID de camp personalizat ha de ser enter: %(id)s
cs_cz: Vlastní ID pole musí být celé číslo: %(id)s
de_de: Feld-ID eines benutzerdefinierten Felds muss eine Ganzzahl sein: %(id)s
es_es: El id del campo personalizado debe ser un entero: %(id)s
fr_fr: L'id du champ personnalisé doit être un entier : %(id)s
hr_hr: ID prilagođenog polja mora biti cijeli broj: %(id)s
hu_hu: Az egyéni mező azonosítójának egész számnak kell lennie: %(id)s
id_id: Id kolom kustom harus berupa bilangan bulat: %(id)s
it_it: L'id del campo personalizzato deve essere un intero: %(id)s
pl_pl: Identyfikator pola niestandardowego musi być liczbą całkowitą: %(id)s
pt_br: O ID do campo personalizado deve ser um número inteiro: %(id)s
ro_ro: Id-ul câmpului personalizat trebuie să fie un număr întreg: %(id)s
sl_si: ID polja po meri mora biti celo število: %(id)s
sr_cs: ID prilagođenog polja mora biti ceo broj: %(id)s
tr_tr: %(id)s özel alan numarası tam sayı olmalıdır
vi_vn: ID trường tùy chỉnh phải là số nguyên: %(id)s

source: Custom field with id %(id)s does not exist
ca_es: Camp personalitzat amb ID %(id)s no existeix
cs_cz: Vlastní pole s ID %(id)s neexistuje
de_de: Benutzerdefiniertes Feld mit ID %(id)s existiert nicht
es_es: El campo personalizado con identificador %(id)s no existe
fr_fr: Le champ personnalisé avec l'id %(id)s n'existe pas
hr_hr: Prilagođeno polje s ID-om %(id)s ne postoji
hu_hu: A(z) %(id)s azonosítójú egyéni mező nem létezik
id_id: Kolom kustom dengan id %(id)s tidak ada
it_it: Il campo personalizzato con id %(id)s non esiste
nl_nl: Aangepast veld met id %(id)s bestaat niet
pl_pl: Pole niestandardowe z id %(id)s nie istnieje
pt_br: Não existe um campo personalizado com o ID %(id)s
ro_ro: Câmp personalizat cu id %(id)s nu există
sl_si: Polje po meri z ID-jem %(id)s ne obstaja
sr_cs: Prilagođeno polje sa ID-em %(id)s ne postoji
tr_tr: %(id)s numaralı özel alan mevcut değil
vi_vn: Trường tùy chỉnh với ID %(id)s không tồn tại

source: Custom fields must be a list of integers or an object mapping ids to values.
ca_es: Camps personalitzats han de ser una llista d'enters o un objecte que mapegi els identificadors amb els valors.
cs_cz: Vlastní pole musí být seznam celých čísel nebo ID pro mapování objektů na hodnoty.
de_de: Benutzerdefinierte Felder müssen eine Liste von Ganzzahlen oder ein Objekt mit Zuordnung von IDs zu Werten sein.
es_es: Los campos personalizados deben ser una lista de enteros o un identificador de mapeo de objetos a valores.
fr_fr: Les champs personnalisés doivent être une liste d'entiers ou un mappage d'identifiants à des valeurs.
hr_hr: Prilagođena polja moraju biti popis cijelih brojeva ili ID-ova objekata koji preslikavaju vrijednosti.
hu_hu: Az egyéni mezőknek egész számok listájának vagy azonosítókat értékekhez rendelő objektumnak kell lenniük.
id_id: Kolom kustom harus berupa daftar bilangan bulat atau objek yang memetakan id ke nilai.
it_it: I campi personalizzati devono essere un elenco di interi o un id di mappatura.
nl_nl: Aangepaste velden moeten een lijst van numerieke waarden zijn of een object mapping id naar waarden.
pl_pl: Pola niestandardowe muszą być listą liczb całkowitych lub obiektem mapującym identyfikatory na wartości.
pt_br: Campos personalizados devem estar em uma lista de números inteiros ou em um objeto que relacione IDs a valores.
ro_ro: Câmpurile personalizate trebuie să fie o listă de numere întregi sau un obiect mapping ids la valori.
sl_si: Polja po meri morajo biti seznam celih števil ali objekt, ki preslika ID-je v vrednosti.
sr_cs: Prilagođena polja moraju biti lista celih brojeva ili objekat koji mapira identifikatore na vrednosti.
tr_tr: Özel alanlar bir tam sayı olarak veya bir nesne haritası numaraları olmalıdır.
vi_vn: Trường tùy chỉnh phải là danh sách số nguyên hoặc đối tượng ánh xạ ID sang giá trị.

source: Some custom fields don't exist or were specified twice.
ca_es: Alguns camps personalitzats no existeixen o s'han especificat dues vegades.
cs_cz: Některá vlastní pole neexistují nebo byla zadána dvakrát.
de_de: Einige benutzerdefinierte Felder existieren nicht oder wurden zweimal angegeben.
es_es: Algunos campos personalizados no existen o fueron especificados dos veces.
fr_fr: Certains champs personnalisés n'existent pas ou ont été spécifiés deux fois.
hr_hr: Neka prilagođena polja ne postoje ili su navedena dvaput.
hu_hu: Néhány egyéni mező nem létezik, vagy kétszer lett megadva.
id_id: Beberapa kolom kustom tidak ada atau ditentukan dua kali.
it_it: Alcuni campi personalizzati non esistono o sono stati specificati due volte.
nl_nl: Sommige aangepaste velden bestaan niet of zijn dubbel opgegeven.
pl_pl: Niektóre niestandardowe pola nie istnieją lub zostały określone dwukrotnie.
pt_br: Campos personalizados inválidos ou duplicados.
ro_ro: Unele câmpuri personalizate nu există sau au fost specificate de două ori.
sl_si: Nekatera polja po meri ne obstajajo ali pa so bila navedena dvakrat.
sr_cs: Neka prilagođena polja ne postoje ili su navedena dva puta.
tr_tr: Bazı õzel alan numaraları mevcut değil yada iki kez tanımlanmıș.
vi_vn: Một số trường tùy chỉnh không tồn tại hoặc được chỉ định hai lần.

source: Invalid variable detected.
ar_ar: اكتشاف متغير خاطئ.
bg_bg: Засечена е невалидна променлива.
ca_es: Variable detectada invàlida.
cs_cz: Zjištěna neplatná proměnná.
da_dk: Ugyldig variabel fundet.
de_de: Ungültige Variable erkannt.
el_gr: Εντοπίστηκε μη έγκυρη μεταβλητή.
es_es: Variable inválida.
fa_ir: متغیر نامعتبر شناسایی شده است.
fr_fr: Variable invalide détectée.
he_il: משתנה לא חוקי זוהה.
hr_hr: Otkrivena je nevaljana vrsta datoteke.
hu_hu: Érvénytelen változót észleltek.
id_id: Variabel ilegal terdeteksi.
it_it: Variabile non valida rilevata.
ja_jp: 無効な変数を検出しました
nl_nl: Ongeldige variabele ontdekt.
pl_pl: Wykryto nieprawidłową zmienną.
pt_br: Variável inválida detectada.
ro_ro: Variabilă nevalidă detectată.
sl_si: Zaznani neveljavni znaki.
sr_cs: Otkrivena je nevažeća promenljiva.
sv_se: Ogiltig variabel upptäckt.
th_th: ตรวจพบตัวแปรไม่ถูกต้อง
tr_tr: Geçersiz değişken algılandı.
uk_ua: Виявлено неправильну змінну.
vi_vn: Đã phát hiện biến số không hợp lệ.

source: Duplicate document identifiers are not allowed.
ca_es: Duplicat d'identificadors de documents no permès.
de_de: Doppelte Dokumentbezeichner sind nicht erlaubt.
hu_hu: A dokumentumazonosítók kettőzése nem megengedett.
pl_pl: Nie dopuszcza się powielania identyfikatorów dokumentów.
sl_si: Podvojeni identifikatorji dokumentov niso dovoljeni.
sr_cs: Duplirani identifikatori dokumenata nisu dozvoljeni.

source: Documents not found: %(ids)s
ca_es: Documents no trobats: %(ids)s
de_de: Dokumente nicht gefunden: %(ids)s
fr_fr: Documents introuvables : %(ids)s
hu_hu: Dokumentumok nem találhatók: %(ids)s
pl_pl: Nie znaleziono dokumentów: %(ids)s
sl_si: Dokumentov ni bilo mogoče najti: %(ids)s
sr_cs: Dokumenti nisu pronađeni: %(ids)s

source: Paperless-ngx account inactive
bg_bg: Акаунтът в Paperless-ngx не е активен
ca_es: Compte inactiu
cs_cz: Účet Paperless-ngx je neaktivní
de_de: Paperless-ngx-Konto inaktiv
el_gr: Ανενεργός λογαριασμός Paperless-ngx
es_es: Cuenta de Paperless-ngx inactiva
fa_ir: حساب بدون کاغذ ngx غیرفعال است
fr_fr: Compte Paperless-ngx inactif
he_il: חשבון פייפרלס לא פעיל
hr_hr: Paperless-ngx račun nije aktivan
hu_hu: A Paperless-ngx fiók inaktív
id_id: Akun Paperless-ngx tidak aktif
it_it: Account Paperless-ngx inattivo
ja_jp: Paperless-ngxアカウントが非アクティブです
nl_nl: Paperless-ngx account inactief
pl_pl: Konto Paperless-ngx nieaktywne
pt_br: Conta Paperless-ngx inativa
ro_ro: Contul Paperless-ngx nu este activ
sl_si: Paperless-ngx račun ni aktiven
sr_cs: Paperless-ngx nalog je neaktivan
tr_tr: Paperless-ngx hesabı pasif
vi_vn: Tài khoản Paperless-ngx không hoạt động

source: Account inactive.
bg_bg: Акаунтът е неактивен.
ca_es: Compte inactiu.
cs_cz: Účet je neaktivní.
de_de: Konto inaktiv.
el_gr: Ανενεργός λογαριασμός.
es_es: Cuenta inactiva.......
fa_ir: حساب غیرفعال
fr_fr: Compte inactif.
he_il: החשבון אינו פעיל.
hr_hr: Račun neaktivan.
hu_hu: Fiók inaktív.
id_id: Akun tidak aktif.
it_it: Account inattivo.
ja_jp: アカウントが非アクティブです。
nl_nl: Account inactief.
pl_pl: Konto nieaktywne.
pt_br: Conta inativa.
ro_ro: Cont inactiv.
sl_si: Račun ni aktiven.
sr_cs: Nalog je neaktivan.
sv_se: Konto inaktivt.
tr_tr: Hesap etkin değil.
vi_vn: Tài khoản không hoạt động.
