Repository: paperless-ngx/paperless-ngx
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ar_ar, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, sl_si, sr_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: assign this storage path
ar_ar: تعيين مسار التخزين هذا
bg_bg: задайте този път за хранилище
ca_es: assigna aquesta ruta d'emmagatzematge
cs_cz: přiřadit tuto cestu k úložišti
da_dk: tildel denne lagersti
de_de: Diesen Speicherpfad zuweisen
el_gr: ανάθεση αυτής της διαδρομής αποθήκευσης
es_es: asignar esta ruta de almacenamiento
fa_ir: این مسیر ذخیره سازی را اختصاص دهید
fr_fr: Assigner ce chemin de stockage
he_il: הקצה נתיב אחסון זה
hr_hr: dodijelite ovaj put pohrane
hu_hu: rendelje hozzá ezt a tárolási útvonalat
id_id: tetapkan lokasi penyimpanan ini
it_it: assegna questo percorso di archiviazione
ja_jp: フォルダーの割り当て
lt_lt: priskirti šį saugyklos kelią
nl_nl: wijs dit opslagpad toe
pl_pl: przypisz tą ścieżkę zapisu
pt_br: atribuir este caminho de armazenamento
ro_ro: atribuie această cale de stocare
sl_si: dodeli to pot shranjevanja
sr_cs: dodeli ovu putanju za skladištenje
tr_tr: bu depolama yolunu atayın
uk_ua: призначити шлях до сховища
vi_vn: gán đường dẫn lưu trữ này

source: assign this owner
ar_ar: تعيين هذا المالك
bg_bg: задайте този собственик
ca_es: assigna aquest propietari
cs_cz: přiřadit tohoto vlastníka
da_dk: tildel denne ejer
de_de: Diesen Eigentümer zuordnen
el_gr: ανάθεση αυτού του ιδιοκτήτη
es_es: asignar dueño
fa_ir: این مالک را اختصاص دهید
fr_fr: Assigner ce propriétaire
he_il: הקצה בעלים זה
hr_hr: dodijelite ovog vlasnika
hu_hu: rendelje hozzá ezt a tulajdonost
id_id: tetapkan pemilik ini
it_it: assegna questo proprietario
ja_jp: 所有者の割り当て
lt_lt: priskirti šį savininką
nl_nl: wijs deze eigenaar toe
pl_pl: przypisz tego właściciela
pt_br: atribuir este proprietário
ro_ro: atribuie acest proprietar
sl_si: določi tega lastnika
sr_cs: dodeli ovog vlasnika
sv_se: tilldela denna ägare
tr_tr: bu sahibi ata
uk_ua: призначити власника
vi_vn: gán chủ sở hữu này

source: grant view permissions to these users
ar_ar: منح صلاحيات العرض إلى هؤلاء المستخدمين
bg_bg: предоставяне на права за преглед на тези потребители
ca_es: dona permisos de visualització a aquests usuaris
cs_cz: udělit oprávnění k zobrazení těmto uživatelům
da_dk: tildel visningstilladelser til disse brugere
de_de: Diesen Benutzern Anzeigeberechtigungen erteilen
el_gr: εκχώρηση δικαιωμάτων προβολής σε αυτούς τους χρήστες
es_es: conceder permisos de vista a estos usuarios
fa_ir: اعطای مجوزها به این کاربران
fr_fr: accorder des autorisations de consultation à ces utilisateurs
he_il: אפשר זכויות צפיה בקובץ למשתמשים אלו
hr_hr: dodijeli dopuštenja pregleda ovim korisnicima
hu_hu: adjon megtekintési engedélyeket ezeknek a felhasználóknak
id_id: memberikan izin melihat kepada pengguna ini
it_it: concedi i permessi di visualizzazione a questi utenti
ja_jp: ユーザーへの表示権限の付与
lt_lt: suteikti peržiūrėjimo leidimą šiems naudotojams
nl_nl: geef deze gebruikers weergaverechten
pl_pl: nadaj tym użytkownikom uprawnienia do przeglądania
pt_br: Conceder permissões de visualização para esses usuários
ro_ro: acordă permisiuni de vizualizare acestor utilizatori
sl_si: tem uporabnikom podeli dovoljenje za ogled
sr_cs: dodeli pravo pregleda svim korisnicima
sv_se: bevilja visningsbehörighet för dessa användare
tr_tr: bu kullanıcılara görüntüleme izni ver
uk_ua: надати дозволи на перегляд цим користувачам
vi_vn: cấp quyền xem cho những người dùng này

source: grant view permissions to these groups
ar_ar: منح صلاحيات العرض إلى هذه المجموعات
bg_bg: предоставяне на права за преглед на тези групи
ca_es: dona permisos de visionat a aquests grups
cs_cz: udělit oprávnění k zobrazení těmto skupinám
da_dk: tildel visningstilladelser til disse grupper
de_de: Diesen Gruppen Anzeigeberechtigungen erteilen
el_gr: εκχώρηση δικαιωμάτων προβολής σε αυτές τις ομάδες
es_es: conceder permisos de vista a estos grupos
fa_ir: اعطای مجوزها به این گروه ها
fr_fr: accorder des autorisations de consultation à ces groupes
he_il: אפשר זכויות צפיה בקובץ לקבוצות אלו
hr_hr: dodijeli dopuštenja pregleda ovim grupama
hu_hu: nézeti engedélyeket adjon ezeknek a csoportoknak
id_id: memberikan izin melihat kepada grup ini
it_it: concedi i permessi di visualizzazione a questi gruppi
ja_jp: グループへの表示権限の付与
lt_lt: suteikti peržiūrėjimo leidimą šioms grupėms
nl_nl: geef deze groepen weergaverechten
pl_pl: nadaj tym grupom uprawnienia do przeglądania
pt_br: Conceda permissões de visualização a estes grupos
ro_ro: acordă permisiuni de vizualizare acestor grupuri
sl_si: tem skupinam podeli dovoljenje za ogled
sr_cs: dodeli pravo pregleda ovim grupama
tr_tr: bu gruplara görüntüleme izni ver
uk_ua: надати дозволи на перегляд цим групам
vi_vn: cấp quyền xem cho những nhóm này

source: grant change permissions to these users
ar_ar: منح صلاحيات التغيير لهؤلاء المستخدمين
bg_bg: предоставяне на права за промяна на тези потребители
ca_es: dona permisos d'edició a aquests usuaris
cs_cz: udělit oprávnění ke změně těmto uživatelům
da_dk: tildel ændringstilladelser til disse brugere
de_de: Diesen Benutzern Bearbeitungsberechtigungen erteilen
el_gr: εκχώρηση δικαιωμάτων μεταβολής σε αυτές τις ομάδες
es_es: conceder permisos de cambio a estos usuarios
fa_ir: اعطای مجوزهای تغییر به این کاربران
fr_fr: accorder des droits de modification à ces utilisateurs
he_il: אפשר זכויות שינוי הגדרות צפיה בקובץ למשתמשים אלו
hr_hr: dodijelite dopuštenja za promjenu ovim korisnicima
hu_hu: adjon módosítási engedélyeket ezeknek a felhasználóknak
id_id: memberikan izin perubahan kepada pengguna ini
it_it: concedi permessi di modifica a questi utenti
ja_jp: ユーザーへの変更権限の付与
lt_lt: suteikti redagavimo leidimą šiems naudotojams
nl_nl: geef deze gebruikers bewerkingsrechten
pl_pl: nadaj tym użytkownikom uprawnienia do zmiany
pt_br: Conceder permissões de mudança a estes usuários
ro_ro: acordă permisiuni de schimbare acestor utilizatori
sl_si: tem uporabnikom podeli dovoljenje za spreminjanje
sr_cs: dodeli pravo promene ovim korisnicima
sv_se: bevilja behörighet att ändra till dessa användare
tr_tr: bu kullanıcılara değişiklik yapma izni ver
uk_ua: надати дозволи на зміну цим користувачам
vi_vn: cho phép thay đổi quyền đối với những người dùng này

source: grant change permissions to these groups
ar_ar: منح صلاحيات التغيير إلى هذه المجموعات
bg_bg: предоставяне на права за промяна на тези групи
ca_es: dona permisos d'edició a aquests grups
cs_cz: udělit oprávnění ke změně těmto skupinám
da_dk: tildel ændringstilladelser til disse grupper
de_de: Diesen Gruppen Bearbeitungsberechtigungen erteilen
el_gr: εκχώρηση δικαιωμάτων μεταβολής σε αυτές τις ομάδες
es_es: conceder permisos de cambio a estos grupos
fa_ir: اعطای مجوزها به این گروه ها
fr_fr: accorder des droits de modification à ces groupes
he_il: אפשר זכויות שינוי הגדרות צפיה בקובץ לקבוצות אלו
hr_hr: dodijelite dopuštenja za promjenu ovim grupama
hu_hu: adjon módosítási jogosultságokat ezeknek a csoportoknak
id_id: memberikan izin perubahan kepada grup ini
it_it: concedi permessi di modifica a questi gruppi
ja_jp: グループへの変更権限の付与
lt_lt: sutiekti redagavimo leidimą šioms grupėms
nl_nl: geef deze groepen bewerkingsrechten
pl_pl: nadaj tym grupom uprawnienia do zmiany
pt_br: Conceder permissões de mudança para esses grupos
ro_ro: acordă permisiuni de modificare acestor grupuri
sl_si: tem skupinam podeli dovoljenje za spreminjanje
sr_cs: dodeli pravo promene ovim grupama
tr_tr: bu gruplara değişiklik yapma izni ver
uk_ua: надати дозволи на зміну цим групам
vi_vn: cho phép thay đổi các quyền đối với những nhóm này

source: assign these custom fields
ar_ar: تعيين هذه الحقول المخصصة
bg_bg: присвояване на тези персонализирани полета
ca_es: assigna aquests camps personalitzats
cs_cz: přiřadit tato vlastní pole
da_dk: tildel disse tilpassede felter
de_de: Diese benutzerdefinierten Felder zuweisen
el_gr: αντιστοιχίστε αυτά τα προσαρμοσμένα πεδία
es_es: asignar estos campos personalizados
fa_ir: این زمینه های سفارشی را اختصاص دهید
fr_fr: assigner ces champs personnalisés
he_il: הקצה שדות מותאמים אישית אלו
hr_hr: dodijeliti ova prilagođena polja
hu_hu: rendelje hozzá ezeket az egyedi mezőket
id_id: tetapkan area khusus ini
it_it: assegna questi campi personalizzati
ja_jp: カスタム項目の割り当て
lt_lt: priskirti šiuos nautojo sukurtus laukus
nl_nl: deze aangepaste velden toewijzen
pl_pl: przypisz te pola dodatkowe
pt_br: atribuir estes campos personalizados
ro_ro: atribuie aceste câmpuri personalizate
sl_si: dodeli ta polja po meri
sr_cs: dodeli ova prilagođena polja
tr_tr: bu özel alanları atayın
uk_ua: призначити користувацькі поля
vi_vn: gán các trường tùy chỉnh này

source: custom field values
bg_bg: персонализирани стойности на полето
ca_es: valors del camp personalitzat
cs_cz: vlastní hodnoty polí
de_de: Benutzerdefinierte Feldwerte
el_gr: προσαρμοσμένες τιμές πεδίου
es_es: Valores de campos personalizados
fa_ir: مقادیر فیلد سفارشی
fr_fr: valeurs de champs personnalisés
he_il: ערכי שדה מותאמים אישית
hr_hr: vrijednosti prilagođenih polja
hu_hu: egyéni mező értékek
id_id: nilai bidang khusus
it_it: valori del campo personalizzato
ja_jp: カスタムフィールド値
lt_lt: naudotojo sukurtų laukų reikšmės
nl_nl: waarden van aangepast veld
pl_pl: wartości pól niestandardowych
pt_br: valores de campo personalizados
ro_ro: valori ale câmpurilor personalizate
sl_si: vrednosti polj po meri
sr_cs: prilagođene vrednosti polja
tr_tr: özel alan değerleri
vi_vn: giá trị trường tùy chỉnh

source: Optional values to assign to the custom fields.
bg_bg: Незадължителни стойности за присвояване на персонализираните полета.
ca_es: Valors opcionals per assignar a camps personalitzats.
cs_cz: Volitelné hodnoty k přiřazení k vlastním polím.
de_de: Optionale Werte, die den benutzerdefinierten Feldern zugewiesen werden.
el_gr: Προαιρετικές τιμές για να εκχωρήσετε στα προσαρμοσμένα πεδία.
es_es: Valores opcionales para asignar a los campos personalizados.
fa_ir: مقادیر اختیاری برای اختصاص به قسمتهای سفارشی.
fr_fr: Valeurs facultatives à attribuer aux champs personnalisés.
he_il: ערכים אופציונליים להקצאה לשדות המותאמים אישית
hr_hr: Neobavezne vrijednosti za dodjelu prilagođenim poljima.
hu_hu: Opcionális értékek egyéni mezőkben történő tároláshoz.
id_id: Nilai tambahan untuk diisi ke bidang khusus.
it_it: Valori opzionali da assegnare ai campi personalizzati.
ja_jp: カスタムフィールドに割り当てる任意の値。
lt_lt: Pasirinktinės reikšmės, kurias reikia priskirti naudotojo sukurtiems laukams.
nl_nl: Optionele waarden om in aangepaste velden te gebruiken.
pl_pl: Opcjonalne wartości do przypisania polom niestandardowym.
pt_br: Valores opcionais para atribuir aos campos personalizados.
ro_ro: Valori opţionale de atribuit ale câmpurilor personalizate.
sl_si: Neobvezne vrednosti, ki jih je treba dodeliti poljem po meri.
sr_cs: Opcione vrednosti za dodelu za prilagođena polja.
tr_tr: Özel alanlara atanacak isteğe bağlı değerler.
vi_vn: Các giá trị tùy chọn để gán cho trường tùy chỉnh.

source: remove these tag(s)
ar_ar: إزالة هذا الوسم (أو الوسوم)
bg_bg: премахни този/тези етикект/и
ca_es: elimina aquesta etiqueta(es)
cs_cz: odstranit tyto štítky
da_dk: fjern denne(/disse) etiket(ter)
de_de: Diese(n) Tag(s) entfernen
el_gr: αφαίρεσε αυτή την ετικέτα(ες)
es_es: eliminar estas etiqueta(s)
fa_ir: حذف این برچسب (ها)
fr_fr: supprimer cette/ces étiquette(s)
he_il: הסר את התגים האלה
hr_hr: ukloni ovu oznaku(e)
hu_hu: ezen címkék eltávolítása
id_id: Hapus tag ini
it_it: rimuovi queste etichette
ja_jp: タグの削除
lt_lt: pašalinti žym(ę/es)
pl_pl: usuń ten tag/te tagi
pt_br: Remova essas etiquetas
ro_ro: elimină aceste etichetă(e)
sl_si: odstrani te oznake
sr_cs: ukloni ove oznake
tr_tr: bu künye(ler)i kaldır
uk_ua: видалити тег(и)
vi_vn: loại bỏ các nhãn này

source: remove all tags
ar_ar: إزالة جميع الوسوم
bg_bg: премахни всички етикети
ca_es: elimina totes les etiquetes
cs_cz: odstranit všechny štítky
da_dk: fjern alle etiketter
de_de: Alle Tags entfernen
el_gr: αφαίρεση όλων των ετικετών
es_es: elimina todas las etiquetas
fa_ir: حذف همه برچسب ها
fr_fr: supprimer toutes les étiquettes
he_il: הסרת כל התגיות
hr_hr: ukloni sve oznake
hu_hu: minden címke eltávolítása
id_id: hapus semua label
it_it: rimuovi tutte le etichette
ja_jp: すべてのタグの削除
lt_lt: pašalinti visas žymes
pl_pl: usuń wszystkie tagi
pt_br: Remova todas as etiquetas
ro_ro: elimină toate etichetele
sl_si: odstrani vse oznake
sr_cs: ukloni sve oznake
th_th: ลบแท็กทั้งหมด
tr_tr: tüm künyeleri kaldır
uk_ua: видалити всі теги
vi_vn: loại bỏ tất cả các nhãn

source: remove these document type(s)
ar_ar: إزالة نوع (أنواع) هذه المستندات
bg_bg: премахни този/тези тип/ове на документ
ca_es: elimina aquest(s) tipus de document
cs_cz: odstranit tyto typy dokumentů
da_dk: fjern denne(/disse) dokumenttype(r)
de_de: Diese(n) Dokumenttyp(en) entfernen
el_gr: αφαίρεσε αυτούς τους τύπους εγγράφων
es_es: eliminar este tipo de documento (s)
fa_ir: حذف این نوع سند (ها)
fr_fr: Supprimer ce(s) type(s) de document
he_il: הסר סוגי מסמכים
hr_hr: ukloni ove vrste dokumenata
hu_hu: ezen dokumentumtípus(ok) eltávolítása
id_id: Hapus jenis dokumen ini
it_it: rimuovi questi tipi di documento
ja_jp: ドキュメントタイプの削除
lt_lt: pašalinti dokumento tip(ą/us)
nl_nl: verwijder deze document type(n)
pl_pl: usuń te typy dokumentów
pt_br: Remova estes tipos de documentos
ro_ro: elimină tipul (tipurile) de document
sl_si: odstrani te vrste dokumentov
sr_cs: ukloni ove tipove dokumenta
tr_tr: bu belge türlerini kaldırın
uk_ua: видалити тип(и) документів
vi_vn: xóa (các) loại tài liệu này

source: remove all document types
ar_ar: إزالة نوع أو أنواع هذه المستندات
bg_bg: премахви всички типове на документ
ca_es: elimina tots els tipus de document
cs_cz: odstranit všechny typy dokumentů
da_dk: fjern alle dokumenttyper
de_de: Alle Dokumenttypen entfernen
el_gr: κατάργηση όλων των τύπων εγγράφων
es_es: eliminar todos los tipos de documentos
fa_ir: حذف همه انواع سند
fr_fr: supprimer tous les types de document
he_il: הסר את כל סוגי מסמכים
hr_hr: uklonite sve vrste dokumenata
hu_hu: minden dokumentumtípus eltávolítása
id_id: Hapus semua tipe dokumen
it_it: rimuovi tutti i tipi di documento
ja_jp: すべてのドキュメントタイプの削除
lt_lt: pašalinti visus dokumento tipus
nl_nl: verwijder alle document typen
pl_pl: usuń wszystkie typy dokumentów
pt_br: Remova todos os tipos de documentos
ro_ro: elimină toate tipurile de documente
sl_si: odstrani vse vrste dokumentov
sr_cs: ukloni sve tipove dokumenta
th_th: ลบประเภทเอกสารทั้งหมด
tr_tr: tüm belge tiplerini kaldırın
uk_ua: видалити всі типи документів
vi_vn: loại bỏ tất cả các loại tài liệu

source: remove these correspondent(s)
ar_ar: إزالة هذا المراسل (أو هؤلاء المراسلين)
bg_bg: премахни тези кореспонденти
ca_es: suprimeix aquest(s) corresponsal(s)
cs_cz: odstranit tyto korespondenty
da_dk: fjern denne(/disse) korrespondent(er)
de_de: Diese(n) Korrespondenten entfernen
el_gr: αφαίρεσε αυτούς τους ανταποκριτές(ές)
es_es: eliminar estos corresponsales
fr_fr: Supprimer ce(s) correspondant(s)
he_il: הסר מכותבים
hr_hr: ukloni ovog korespodenta
hu_hu: ezen levelezőpartner(ek) eltávolítása
id_id: hapus koresponden(-koresponden) ini
it_it: rimuovi questi corrispondenti
ja_jp: 担当の削除
lt_lt: pašalinti korespondento tip(ą/us)
pl_pl: usuń tych korespondentów
pt_br: Remova estas correspondências
ro_ro: elimină acești corespondent(ți)
sl_si: odstrani te dopisnike
sr_cs: ukloni ove korespondente
tr_tr: bu muhatapları kaldır
uk_ua: видалити кореспондента (-ів)
vi_vn: xóa (các) người gửi này

source: remove all correspondents
ar_ar: حذف كل المراسلين
bg_bg: прехахни всички кореспонденти
ca_es: elimina tots els corresponsals
cs_cz: odstranit všechny korespondenty
da_dk: fjern alle korrespondenter
de_de: Alle Korrespondenten entfernen
el_gr: αφαίρεση όλων των παραληπτών
es_es: eliminar a todos los corresponsales
fa_ir: همه خبرنگاران را حذف کنید
fr_fr: Supprimer tous les correspondants
he_il: הסר את כל המכותבים
hr_hr: ukloni sve korespodente
hu_hu: minden levelelezőpartner eltávolítása
id_id: hapus semua koresponden
it_it: rimuovi tutti i corrispondenti
ja_jp: すべての担当の削除
lt_lt: pašalinti visus korespondentus
pl_pl: usuń wszystkich korespondentów
pt_br: Remover todas as correspondências
ro_ro: elimină toți corespondenții
sl_si: odstrani vse dopisnike
sr_cs: ukloni sve korespondente
tr_tr: tüm muhatapları kaldır
uk_ua: видалити всіх кореспондентів
vi_vn: xóa tất cả người gửi

source: remove these storage path(s)
ar_ar: إزالة مسار (أو مسارات) التخزين هذه
bg_bg: изтрий тези директории
ca_es: elimina aquesta(es) ruta(es) d'emmagatzematge
cs_cz: odstranit tyto cesty k úložišti
da_dk: fjern denne(/disse) lagersti(er)
de_de: Diese(n) Speicherpfad(e) entfernen
el_gr: αφαίρεσε αυτή τη διαδρομή(ες) αποθήκευσης
es_es: eliminar estas rutas de almacenamiento
fa_ir: این مسیر (های) ذخیره سازی را حذف کنید
fr_fr: Supprimer ce(s) chemin(s) de stockage
he_il: הסר נתיבי אחסון אלה
hr_hr: ukloni ove putanje pohrane
hu_hu: ezen tárolási útvonal(ak) eltávolítása
id_id: hapus lokasi(-lokasi) penyimpanan ini
it_it: rimuovi questo/i percorso/i di archiviazione
ja_jp: フォルダーの削除
lt_lt: pašalinti saugyklos keli(ą/ius)
pl_pl: usuń te ścieżki zapisu
pt_br: Remova estes caminhos de armazenamento
ro_ro: eliminați aceste căi (cale) de stocare
sl_si: odstrani te poti do shrambe
sr_cs: ukloni ove putanje za skladištenje
tr_tr: bu depolama yollarını kaldırın
uk_ua: видалити шлях для зберігання
vi_vn: loại bỏ (các) đường dẫn lưu trữ này

source: remove all storage paths
ar_ar: حذف كل مسارات الحفظ
bg_bg: изтрий всички директории
ca_es: elimina totes les rutes d'emmagatzemament
cs_cz: odstranit všechny cesty k úložišti
da_dk: fjern alle lagringsstier
de_de: Alle Speicherpfade entfernen
el_gr: κατάργηση όλων των διαδρομών αποθήκευσης
es_es: eliminar todas las rutas de almacenamiento
fa_ir: تمام مسیرهای ذخیره سازی را حذف کنید
fr_fr: Supprimer tous les chemins de stockage
he_il: הסר את כל נתיבי האכסון
hr_hr: ukloni sve putanje pohrane
hu_hu: minden tárolási útvonal eltávolítása
id_id: hapus semua lokasi penyimpanan
it_it: rimuovi tutti i percorsi di archiviazione
ja_jp: すべてのフォルダーの削除
lt_lt: pašalinti visu saugyklos kelius
pl_pl: usuń wszystkie ścieżki zapisu
pt_br: Remova todos os caminhos de armazenamento
ro_ro: îndepărtaţi toate căile de stocare
sl_si: odstrani vse poti do shrambe
sr_cs: ukloni sve putanje za skladištenje
th_th: ลบที่จัดเก็บเอกสารทั้งหมด
tr_tr: tüm depolama yollarını kaldırın
uk_ua: видалити всі шляхи зберігання
vi_vn: loại bỏ tất cả đường dẫn lưu trữ

source: remove these owner(s)
ar_ar: إزالة هذا المالك (أو المالكين)
bg_bg: премахни всички тези собственици
ca_es: elimina aquesta(es) ruta(es) d'emmagatzematge
cs_cz: odstranit tyto vlastníky
da_dk: fjern denne(/disse) ejer(e)
de_de: Diese(n) Eigentümer entfernen
el_gr: αφαίρεσε αυτόν τον ιδιοκτήτη(ες)
es_es: eliminar estos propietarios
fa_ir: این صاحب (ها) را حذف کنید
fr_fr: Supprimer ce(s) propriétaire(s)
he_il: הסר את הבעלים האלה
hr_hr: ukloni ove vlasnike
hu_hu: ezen tulajdonos(ok) eltávolítása
id_id: hapus pemilik(-pemilik) ini
it_it: rimuovi questo proprietario(i)
ja_jp: 所有者の削除
lt_lt: pašalinti savinink(ą/us)
nl_nl: verwijder deze eigenaar(s)
pl_pl: usuń tych właścicieli
pt_br: Remover este(s) proprietário(s)
ro_ro: elimină acești proprietar(i)
sl_si: odstrani te lastnike
sr_cs: ukloni ove vlasnike
tr_tr: bu sahip(ler)i kaldır
uk_ua: видалити власника (-ів)
vi_vn: xóa những chủ sở hữu này

source: remove all owners
ar_ar: إزالة جميع المالكين
bg_bg: премахни всички собственици
ca_es: elimina tots els propietaris
cs_cz: odstranit všechny vlastníky
da_dk: fjern alle ejere
de_de: Alle Eigentümer entfernen
el_gr: αφαίρεση όλων των κατόχων
es_es: eliminar todos los propietarios
fa_ir: همه صاحبان را حذف کنید
fr_fr: Supprimer tous les propriétaires
he_il: הסרת כל הבעלים
hr_hr: ukloni sve vlasnike
hu_hu: minden tulajdonos eltávolítása
id_id: hapus semua pemilik
it_it: rimuovi tutti i proprietari
ja_jp: すべての所有者の削除
lt_lt: pašalinti visus savininkus
pl_pl: usuń wszystkich właścicieli
pt_br: Remover todos os proprietários
ro_ro: elimină toți proprietarii
sl_si: odstrani vse lastnike
sr_cs: ukloni sve vlasnike
tr_tr: tüm sahipleri kaldır
uk_ua: видалити всіх власників
vi_vn: loại bỏ tất cả chủ sở hữu

source: remove view permissions for these users
ar_ar: سحب صلاحيات العرض من هؤلاء المستخدمين
bg_bg: премахни всички права за прелед на тези потребители
ca_es: treu permisos de visualització a aquests usuaris
cs_cz: odstranit oprávnění k zobrazení pro tyto uživatele
da_dk: fjern visningstilladelser for disse brugere
de_de: Anzeigeberechtigungen für diese Benutzer entfernen
el_gr: αφαιρέστε τα δικαιώματα προβολής για αυτούς τους χρήστες
es_es: elimina permisos de visualización para estos usuarios
fa_ir: مجوزهای نمایش را برای این کاربران حذف کنید
fr_fr: Supprimer les autorisations de consultation pour ces utilisateurs
he_il: הסר זכויות צפיה בקובץ למשתמשים אלו
hr_hr: ukloni dozvole pregleda za ove korisnike
hu_hu: megtekintési engedély megvonása ezen felhasználóktól
id_id: hapus izin melihat kepada pengguna-pengguna ini
it_it: rimuovi i permessi di visualizzazione per questi utenti
ja_jp: ユーザの表示権限の削除
lt_lt: panaikinti peržiūrėjimo leidimą šiems naudotojams
pl_pl: usuń uprawnienia do wyświetlania dla tych użytkowników
pt_br: Remover permissão de visualização para esses usuários
ro_ro: elimină permisiunile de vizualizare pentru acești utilizatori
sl_si: odstrani dovoljenja za ogled tem uporabnikom
sr_cs: ukloni pravo pregleda za ove korisnike
tr_tr: bu kullanıcıların görüntüleme izinlerini kaldır
uk_ua: видалити дозволи на перегляд для цих користувачів
vi_vn: loại bỏ quyền xem của những người dùng này

source: remove view permissions for these groups
ar_ar: سحب صلاحيات العرض من هذه المجموعات
bg_bg: премахни всички права за прелед на тези групи
ca_es: treu permisos de visualització a aquests grups
cs_cz: odstranit oprávnění k zobrazení pro tyto skupiny
da_dk: fjern visningstilladelser for disse grupper
de_de: Anzeigeberechtigungen für diese Gruppen entfernen
el_gr: αφαιρέστε τα δικαιώματα προβολής για αυτούς τις ομάδες
es_es: elimina permisos de visualización para estos grupos
fa_ir: مجوزهای نمایش را برای این گروه ها حذف کنید
fr_fr: Supprimer les autorisations de consultation pour ces groupes
he_il: הסר זכויות צפיה בקובץ לקבוצות אלו
hr_hr: ukloni dozvole pregleda za ove korisničke grupe
hu_hu: megtekintési engedély megvonása ezen csoportoktól
id_id: hapus izin melihat kepada grup-grup ini
it_it: rimuovi i permessi di visualizzazione per questi gruppi
ja_jp: グループの表示権限の削除
lt_lt: pašalinti peržiūrėjimo leidimą šioms grupėms
pl_pl: usuń uprawnienia do wyświetlania dla tych grup
pt_br: Remover permissões de visualização para estes grupos
ro_ro: elimină permisiunile de vizualizare pentru aceste grupuri
sl_si: odstrani dovoljenja za ogled tem skupinam
sr_cs: ukloni pravo pregleda za ove grupe
tr_tr: bu grupların görüntüleme izinlerini kaldır
uk_ua: видалити дозволи на перегляд для цих груп
vi_vn: loại bỏ quyền xem của những nhóm này
