Repository: paperless-ngx/paperless-ngx
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ar_ar, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, sl_si, sr_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: does not have owner in
ar_ar: ليس لديه مالك في
bg_bg: няма собственик в
ca_es: no té propietari a
cs_cz: nemá vlastníka v
da_dk: har ikke ejer i
de_de: hat keinen Eigentümer in
el_gr: δεν έχει ιδιοκτήτη σε
es_es: no tiene dueño en
fa_ir: مالک نیست
fr_fr: n'a pas de propriétaire dans
he_il: אין בעלים תחת
hu_hu: nem rendelkezik tulajdonossal a
id_id: tidak memiliki pemilik dalam
it_it: non ha proprietario in
ja_jp: 次のものが所有者でない
lt_lt: neturi savininko
nl_nl: heeft geen eigenaar in
pl_pl: nie ma właściciela w
pt_br: Não tem proprietário em
ro_ro: nu are proprietar în
sl_si: nima lastnika v
sr_cs: nema vlasnika u
sv_se: har inte ägare i
th_th: ไม่มีเจ้าของเป็น
tr_tr: şurada sahibi yok
uk_ua: не має власника в
vi_vn: không có chủ sở hữu trong

source: has custom field value
ar_ar: له قيمة حقل مخصص
bg_bg: има стойност в ръчно зададеното поле
ca_es: té camp personalitzat
cs_cz: má vlastní hodnotu pole
da_dk: har tilpasset feltværdi
de_de: Hat benutzerdefinierten Feld-Wert
el_gr: έχει προσαρμοσμένη τιμή πεδίου
es_es: tiene un valor de campo personalizado
fa_ir: دارای مقدار فیلد سفارشی است
fr_fr: a une valeur de champ personnalisé
he_il: עם שדה מותאם אישית
hr_hr: ima prilagođenu vrijednost polja
hu_hu: egyéni mező értéke
id_id: muat nilai bidang khusus
it_it: ha un valore di campo personalizzato
ja_jp: 次のカスタム項目がある
nl_nl: heeft waarde van aangepast veld
pl_pl: ma wartość pola dodatkowego
pt_br: Possui valor de campo personalizado
ro_ro: are valoare câmp personalizat
sl_si: vsebuje vrednost po meri
sr_cs: ima vrednost prilagođenog polja
sv_se: har anpassat fältvärde
th_th: มีค่าฟิลด์ที่กำหนดเอง
tr_tr: özel alan değeri var
uk_ua: має значення спеціального поля
vi_vn: có giá trị trường tùy chỉnh

source: is shared by me
ar_ar: تم المشاركة من قبلي
bg_bg: е споделено от мен
ca_es: compartit per mi
cs_cz: je sdílen mnou
da_dk: deles af mig
de_de: Ist von mir freigegeben
el_gr: μοιράζεται από μένα
es_es: compartido por mí
fa_ir: توسط من به اشتراک گذاشته شده است
fr_fr: est partagé par moi
he_il: משותף
hr_hr: dijelim ja
hu_hu: megosztva általam
id_id: dibagikan oleh saya
it_it: è condiviso da me
ja_jp: 自分が共有した
nl_nl: is gedeeld door mij
pl_pl: jest udostępniony przeze mnie
pt_br: Compartilhado por mim
ro_ro: este partajat de mine
sl_si: delim jaz
sr_cs: deljeno je od mene
sv_se: delas av mig
th_th: แชร์โดยฉัน
tr_tr: benimle paylaşıldı
uk_ua: поділився я
vi_vn: được tôi chia sẻ

source: has custom fields
ar_ar: لديه حقول مخصصة
bg_bg: има персонализирани полета
ca_es: té camps personalitzats
cs_cz: má vlastní pole
da_dk: har tilpassede felter
de_de: hat benutzerdefinierte Felder
el_gr: έχει προσαρμοσμένα πεδία
es_es: tiene campos personalizados
fa_ir: زمینه های سفارشی دارد
fr_fr: a des champs personnalisés
he_il: קיימים שדות מותאמים אישית
hr_hr: ima prilagođena polja
hu_hu: rendelkezik egyéni mezővel
id_id: memiliki area khusus
it_it: ha campi personalizzati
ja_jp: カスタムフィールド
lt_lt: turi vartotojo apibrėžtus laukus
nl_nl: heeft aangepaste velden
pl_pl: posiada pola dodatkowe
pt_br: Possui campos personalizados
ro_ro: are câmpuri personalizate
sl_si: vsebuje polja po meri
sr_cs: ima prilagođena polja
sv_se: har anpassade fält
th_th: มีฟิลด์ที่กำหนดเอง
tr_tr: özel veritabanı alanı var
uk_ua: має користувацькі поля
vi_vn: có trường tùy chỉnh

source: has custom field in
ar_ar: لديه حقل مخصص في
bg_bg: има персонализирано поле в
ca_es: té camp personalitzat
cs_cz: má vlastní pole v
da_dk: har tilpasset felt i
de_de: hat die benutzerdefinierten Felder
el_gr: έχει προσαρμοσμένα πεδία στο
es_es: tiene campo personalizado en
fa_ir: دارای زمینه سفارشی در
fr_fr: a un champ personnalisé dans
he_il: קיימים שדות מותאמים אישית ב-
hr_hr: ima prilagođeno polje u
hu_hu: egyéni mezővel rendelkezik itt
id_id: memiliki area khusus di
it_it: ha un campo personalizzato in
ja_jp: カスタムフィールドがあります
lt_lt: turi vartotojo apibrėžtą lauką
nl_nl: heeft aangepaste velden in
pl_pl: ma dodatkowe pole w
pt_br: Possui campo personalizado dentro
ro_ro: are câmp personalizat în
sl_si: vsebuje polje po meri v
sr_cs: ima prilagođeno polje u
sv_se: har anpassade fält i
th_th: มีฟิลด์ที่กำหนดเองใน
tr_tr: içinde özel alan var
uk_ua: має користувацькі поля у
vi_vn: có trường tùy chỉnh trong

source: does not have custom field in
ar_ar: لا يحتوي على حقل مخصص في
bg_bg: няма персонализирано поле в
ca_es: no té camp personalitzat
cs_cz: nemá vlastní pole v
da_dk: har ikke tilpasset felt i
de_de: hat nicht die benutzerdefinierten Felder
el_gr: δεν έχει προσαρμοσμένο πεδίο στο
es_es: no tiene campo personalizado en
fa_ir: زمینه سفارشی در
fr_fr: n'a pas de champ personnalisé dans
he_il: לא קיימים שדות מותאמים אישית ב-
hr_hr: nema prilagođeno polje u
hu_hu: nem rendelkezik egyéni mezővel itt
id_id: tidak memiliki area khusus di
it_it: non ha un campo personalizzato in
ja_jp: カスタムフィールドがありません
lt_lt: neturi vartotojo apibrėžto lauko
nl_nl: heeft geen aangepaste velden in
pl_pl: nie ma dodatkowego pola w
pt_br: Não possui campo personalizado dentro
ro_ro: nu are câmp personalizat în
sl_si: ne vsebuje polja po meri v
sr_cs: nema prilagođeno polje u
sv_se: har inte anpassade fält i
th_th: ไม่มีฟิลด์ที่กำหนดเอง
tr_tr: özel saha tanımlı değil
uk_ua: не має користувацьких полей у
vi_vn: không có trường tùy chỉnh trong

source: does not have custom field
ar_ar: لا يحتوي على حقل مخصص
bg_bg: няма персонализирано поле
ca_es: no té camp personalitzat
cs_cz: nemá vlastní pole
da_dk: har ikke tilpasset felt
de_de: hat nicht das benutzerdefinierte Feld
el_gr: δεν έχει προσαρμοσμένο πεδίο
es_es: no tiene campo personalizado
fa_ir: زمینه سفارشی ندارد
fr_fr: n'a pas de champ personnalisé
he_il: לא קיימים שדות מותאמים אישית
hr_hr: nema prilagođeno polje
hu_hu: nem rendelkezik egyéni mezővel
id_id: tidak memiliki area khusus
it_it: non ha un campo personalizzato
ja_jp: カスタムフィールドがありません
lt_lt: neturi vartotojo apibrėžto lauko
nl_nl: heeft geen aangepaste velden
pl_pl: nie ma pola dodatkowego
pt_br: Não possui campo personalizado
ro_ro: nu are câmp personalizat
sl_si: ne vsebuje polja po meri
sr_cs: nema prilagođeno polje
sv_se: har inte anpassat fält
th_th: ไม่มีฟิลด์ที่กำหนดเองใน
tr_tr: özel alan yok
uk_ua: не має користувацьких полей
vi_vn: không có trường tùy chỉnh

source: custom fields query
bg_bg: персонализирана заявка за полета
ca_es: consulta de camps personalitzats
cs_cz: dotazy na vlastní pole
da_dk: tilpasset felt-forespørgsel
de_de: benutzerdefinierte Feldabfrage
el_gr: ερώτημα προσαρμοσμένων πεδίων
es_es: consulta de campos personalizados
fa_ir: پرس و جو زمینه های سفارشی
fr_fr: champs personnalisés de requête
he_il: שאילתת שדות מותאמים אישית
hr_hr: upit prilagođenih polja
hu_hu: egyéni mező lekérdezés
id_id: kueri bidang khusus
it_it: interrogazione campi personalizzati
ja_jp: カスタムフィールドのクエリ
lt_lt: vartotojo apibrėžto lauko užklausa
nl_nl: aangepaste velden zoekopdracht
pl_pl: zapytanie o niestandardowe pola
pt_br: Consulta de campos personalizados
ro_ro: interogare câmpuri personalizate
sl_si: poizvedba polj po meri
sr_cs: upit za prilagođena polja
th_th: การค้นหาฟิลด์ที่กำหนดเอง
tr_tr: özel alan sorgusu
vi_vn: truy vấn trường tùy chỉnh

source: created to
bg_bg: създаден до
ca_es: creat per
cs_cz: vytvořeno do
de_de: erstellt zu
el_gr: δημιουργήθηκε στο
es_es: creado para
fa_ir: ایجاد شده به
fr_fr: créé vers
he_il: נוצר ל-
hr_hr: stvoren
hu_hu: létrehozva ide
id_id: dibuat ke
it_it: Creato per
ja_jp: 作成
lt_lt: sukurtas tam, kad
pl_pl: utworzono w
pt_br: Criado em
ro_ro: creat pentru
sl_si: ustvarjeno za
sr_cs: kreirano za
tr_tr: şuna oluşturuldu
vi_vn: đã tạo tới

source: created from
bg_bg: създаден от
ca_es: creat desde
cs_cz: vytvořeno z
de_de: erstellt von
el_gr: δημιουργήθηκαν από
es_es: creado desde
fa_ir: ایجاد شده از
fr_fr: créé depuis
he_il: נוצר מ-
hr_hr: stvoren iz
hu_hu: létrehozva ebből
id_id: dibuat dari
it_it: Creato da
ja_jp: 作成元
lt_lt: sukurtas iš
pl_pl: utworzono z
pt_br: Criado por
ro_ro: creat din
sl_si: ustvarjeno iz
sr_cs: kreirano od
tr_tr: şundan oluşturuldu
uk_ua: створено з
vi_vn: được tạo từ

source: added to
ar_ar: تمت الإضافة إلى
bg_bg: добавен към
ca_es: afegit per
cs_cz: přidáno do
de_de: hinzugefügt zu
el_gr: προστέθηκε στο
es_es: añadido a
fa_ir: اضافه شده به
fr_fr: ajouté à
he_il: נוסף ל-
hr_hr: dodan
hu_hu: hozzáadva ide
id_id: ditambahkan ke
it_it: Aggiunto a
ja_jp: 追加
lt_lt: pridėta prie
pl_pl: dodano do
pt_br: Adicionado em
ro_ro: adăugat în
sl_si: dodano k
sr_cs: dodato za
tr_tr: şuna eklendi
vi_vn: đã thêm vào

source: added from
ar_ar: تمت الإضافة من
bg_bg: добавен от
ca_es: afegit desde
cs_cz: přidáno z
de_de: hinzugefügt von
el_gr: προστέθηκε από
es_es: añadido desde
fa_ir: اضافه شده از
fr_fr: ajouté depuis
he_il: נוסף מ-
hr_hr: dodano iz
hu_hu: hozzáadva ebből
id_id: ditambahkan dari
it_it: Aggiunto da
ja_jp: 追加元
lt_lt: pridėta iš
pl_pl: dodano z
pt_br: Adicionado por
ro_ro: adăugat din
sl_si: dodano iz
sr_cs: dodato od
tr_tr: şundan eklendi
vi_vn: được thêm từ

source: mime type is
ar_ar: نوع الـ mime
bg_bg: mime тип е
ca_es: mime type es
cs_cz: typ mime je
de_de: MIME-Typ ist
el_gr: ο τύπος mime είναι
es_es: tipo mime es
fa_ir: نوع تقلید است
fr_fr: le type mime est
he_il: סוג הקובץ הוא:
hr_hr: tip mime je
hu_hu: mime típusa
id_id: tipe mime adalah
it_it: il tipo mime è
ja_jp: MIMEタイプ
lt_lt: mime tipas yra
pl_pl: typ MIME to
pt_br: Yipo MIME é
ro_ro: tipul mime este
sl_si: tip mime je
sr_cs: vrsta višenamenske ekstenzije za mejl (mime type)
tr_tr: MIME türü şu
uk_ua: тип mime є
vi_vn: loại mime là

source: rule type
ar_ar: نوع القاعدة
bg_bg: тип правило
ca_es: tipus de regla
cs_cz: typ pravidla
da_dk: regeltype
de_de: Regeltyp
el_gr: τύπος κανόνα
es_es: tipo de regla
fa_ir: نوع قانون
fr_fr: type de règle
he_il: סוג כלל
hr_hr: vrsta pravila
hu_hu: szabálytípus
id_id: jenis peraturan
it_it: tipo di regola
ja_jp: ルールタイプ
lt_lt: taisyklės tipas
nb_no: regeltype
nl_nl: type regel
pl_pl: typ reguły
pt_br: tipo de regra
ro_ro: tip de regula
sl_si: vrsta pravila
sr_cs: tip pravila
sv_se: regeltyp
th_th: ชนิดของกฎ
tr_tr: kural türü
uk_ua: тип правила
vi_vn: loại quy tắc

source: value
ar_ar: قيمة
bg_bg: стойност
ca_es: valor
cs_cz: hodnota
da_dk: værdi
de_de: Wert
el_gr: τιμή
es_es: valor
fa_ir: ارزش
fr_fr: valeur
he_il: ערך
hr_hr: vrijednost
hu_hu: érték
id_id: nilai
it_it: valore
ja_jp: 値
lt_lt: reikšmė
nb_no: verdi
nl_nl: waarde
pl_pl: wartość
pt_br: valor
ro_ro: valoare
sl_si: vrednost
sr_cs: vrednost
sv_se: värde
th_th: ค่า
tr_tr: değer
uk_ua: значення
vi_vn: giá trị

source: filter rule
ar_ar: تصفية القاعدة
bg_bg: правило за филтриране
ca_es: filtra regla
cs_cz: filtrovací pravidlo
da_dk: filtreringsregel
de_de: Filterregel
el_gr: κανόνας φίλτρου
es_es: regla de filtrado
fa_ir: قانون
fr_fr: règle de filtrage
he_il: חוק סינון
hr_hr: pravilo filtera
hu_hu: szűrőszabály
id_id: saring aturan
it_it: regola filtro
ja_jp: フィルタルール
lt_lt: užpildymo taisyklė
nb_no: filtrer regel
nl_nl: filterregel
pl_pl: reguła filtrowania
pt_br: regra de filtragem
ro_ro: regulă de filtrare
sl_si: filtriraj pravilo
sr_cs: pravilo filtriranja
sv_se: filtrera regel
th_th: กฎในการค้น
tr_tr: süzgeç kuralı
uk_ua: правило фільтрації
vi_vn: quy tắc bộ lọc

source: filter rules
ar_ar: تصفية القواعد
bg_bg: правила за филтриране
ca_es: filtra regles
cs_cz: filtrovací pravidla
da_dk: filtreringsregler
de_de: Filterregeln
el_gr: κανόνες φίλτρων
es_es: reglas de filtrado
fa_ir: قوانین فیلتر
fr_fr: règles de filtrage
he_il: חוקי סינון
hr_hr: pravila filtera
hu_hu: szűrési szabályok
id_id: saring aturan
it_it: regole filtro
ja_jp: フィルタールール
lt_lt: užpildymo taisyklės
nb_no: filtrer regler
nl_nl: filterregels
pl_pl: reguły filtrowania
pt_br: regras de filtragem
ro_ro: reguli de filtrare
sl_si: filtriraj pravila
sr_cs: pravila filtriranja
sv_se: filtrera regler
th_th: กฎในการค้น
tr_tr: süzgeç kuralları
uk_ua: правила фільтрації
vi_vn: quy tắc bộ lọc

source: Auto Task
ar_ar: مهمة تلقائية
bg_bg: Автоматична задача
ca_es: Auto Tasca
cs_cz: Automatická úloha
de_de: Automatische Aufgabe
el_gr: Αυτόματη Εργασία
es_es: Tarea Automática
fa_ir: وظیفه خودکار
fr_fr: Tâche Automatique
he_il: משימה אוטומטית
hr_hr: Automatski zadatak
hu_hu: Automata feladat
id_id: Tugas Otomatis
it_it: Task Automatica
ja_jp: 自動タスク
lt_lt: Automatinė užduotis
nl_nl: Automatisch taak
pl_pl: Zadanie automatyczne
pt_br: Tarefa Automática
ro_ro: Sarcină automată
sl_si: Samodejno opravilo
sr_cs: Automatski zadatak
tr_tr: Otomatik Görev
vi_vn: Nhiệm vụ Tự động

source: Scheduled Task
ar_ar: مهمة مجدولة
bg_bg: Планирана задача
ca_es: Tasca programada
cs_cz: Plánovaná úloha
de_de: Geplante Aufgabe
el_gr: Προγραμματισμένες Εργασίες
es_es: Tarea Programada
fa_ir: وظیفه برنامه ریزی شده
fr_fr: Tâche Planifiée
he_il: משימה מתוזמנת
hr_hr: Planirani zadatak
hu_hu: Ütemezett feladat
id_id: Tugas Terjadwal
it_it: Attività pianificata
ja_jp: スケジュールされたタスク
lt_lt: Tvarkaraščio užduotis
nl_nl: Geplande taak
pl_pl: Zaplanowane zadanie
pt_br: Tarefa Programada
ro_ro: Sarcină programată
sl_si: Načrtovano opravilo
sr_cs: Zakazani zadatak
tr_tr: Planlı Görev
vi_vn: Nhiệm vụ Đã lập lịch

source: Manual Task
ar_ar: مهمة يدوية
bg_bg: Ръчна задача
ca_es: Tasca Manual
cs_cz: Ruční úloha
de_de: Manuelle Aufgabe
el_gr: Χειροκίνητη Εργασία
es_es: Tarea Manual
fa_ir: وظیفه دستی
fr_fr: Tâche Manuelle
he_il: משימה ידנית
hr_hr: Ručni zadatak
hu_hu: Egyénileg indított feladat
id_id: Tugas Manual
it_it: Attività manuale
ja_jp: 手動タスク
lt_lt: Rankinė užduotis
nl_nl: Handmatige taak
pl_pl: Zadanie ręczne
pt_br: Tarefa Manual
ro_ro: Sarcină manuală
sl_si: Ročno opravilo
sr_cs: Ručni zadatak
tr_tr: Elle Ayarlı Görev
vi_vn: Nhiệm vụ Thủ công

source: Consume File
ar_ar: ‏مِلَفّ الاستهلاك
bg_bg: Използвайте файл
ca_es: Arxiu Consumit
cs_cz: Soubor zpracování
de_de: Datei verarbeiten
el_gr: Κατανάλωση Αρχείου
es_es: Procesar Archivo
fa_ir: پرونده مصرف کنید
fr_fr: Fichier à consommer
he_il: צרוך קובץ
hr_hr: Obradi dokument
hu_hu: Fájl feldolgozása
id_id: Konsumsi Berkas
it_it: Elabora File
ja_jp: ファイルの利用
lt_lt: Suvartoti failą
pl_pl: Przetwórz plik
pt_br: Usar Arquivo
ro_ro: Consumați fișierul
sl_si: Porabi datoteko
sr_cs: Obradi fajl
sv_se: Konsumera fil
tr_tr: Dosyayı İşle
vi_vn: Sử dụng Tệp

source: Train Classifier
ar_ar: تصنيف التدريب
bg_bg: Обучение на класификатора
ca_es: Classificador
cs_cz: Trénovací klasifikátor
de_de: Klassifikator trainieren
el_gr: Εκπαίδευση Ταξινομητή
es_es: Entrenar Clasificador
fa_ir: طبقه بندی کننده قطار
fr_fr: Entrainer le classificateur
he_il: אימון הממיין
hr_hr: Klasifikator strojnog učenja
hu_hu: Osztályozó betanítása
id_id: Latih Pengklasifikasi
it_it: Allena Classificatore
ja_jp: 分類子の訓練
lt_lt: Išmokinti klasifikatorių
pl_pl: Wytrenuj klasyfikator
pt_br: Treinar Classificador
ro_ro: Clasificator tren
sl_si: Klasifikator vlakov
sr_cs: Treniraj klasifikator
sv_se: Träna Classifier
tr_tr: Eğitim Sınıflandırıcısı
uk_ua: Навчити класифікатор
vi_vn: Đào tạo Classifier

source: Check Sanity
bg_bg: Проверете здравия разум
ca_es: Comprovació
cs_cz: Zkontrolovat zdraví
de_de: Plausibilität prüfen
el_gr: Έλεγχος Υγείας
es_es: Comprobar validez
fa_ir: عقل را بررسی کنید
fr_fr: Vérifier l'état de santé
he_il: בדיקת התכנות
hr_hr: Provjeri integritet
hu_hu: Helyes állapot ellenőrzése
id_id: Cek Kewajaran
it_it: Verifica integrità
ja_jp: 健全性のチェック
lt_lt: Atlikti patikrą
pl_pl: Sprawdź poprawność
pt_br: Verificar Sanidade
ro_ro: Verifică sănătatea
sl_si: Preverite razumnost
sr_cs: Proveri ispravnost
tr_tr: Geçerliliği kontrol edin
vi_vn: Kiểm tra tính toàn vẹn

source: Index Optimize
ar_ar: تحسين الفهرسة
bg_bg: Оптимизиране на индекса
ca_es: Optimitza index
cs_cz: Optimalizace indexu
de_de: Indexoptimierung
el_gr: Βελτιστοποίηση Ευρετηρίου
es_es: Optimizar índices
fa_ir: بهینه سازی فهرست
fr_fr: Optimisation de l'index
he_il: מיטוב אינדקס
hr_hr: Optimiziraj index
hu_hu: Index optimalizálása
id_id: Optimalkan Indeks
it_it: Ottimizza Indice
ja_jp: インデックスの最適化
lt_lt: Indekso optimizavimas
pl_pl: Optymalizuj indeks
pt_br: Otimizar Índice
ro_ro: Optimizare Index
sl_si: Optimizacija indeksa
sr_cs: Optimizuj indeks
tr_tr: İndeksleri Optimize Et
vi_vn: Tối ưu hóa Chỉ mục

source: LLM Index Update
ca_es: Actualització índex LLM
de_de: LLM-Index Aktualisierung
fr_fr: Mise à jour de l'index LLM
lt_lt: LLM indekso atnaujinimas
pl_pl: Aktualizacja indeksu LLM
pt_br: Atualização do índice LLM
ro_ro: Actualizare index LLM
sl_si: Posodobitev indeksa LLM
sr_cs: Ažuriranje LLM indeksa

source: Task ID
ar_ar: الرمز التعريفي للمهمة
bg_bg: ID на задача
ca_es: ID Tasca
cs_cz: ID úlohy
da_dk: Opgave-ID
de_de: Aufgaben-ID
es_es: ID de la tarea
fa_ir: شناسه کار
fr_fr: ID de tâche
he_il: מספר משימה
hr_hr: Zadatak ID
hu_hu: Feladat azonosítója
id_id: ID Tugas
it_it: ID Attività
ja_jp: タスク ID
lt_lt: Užduoties ID
nl_nl: Taak ID
pl_pl: ID zadania
pt_br: ID da tarefa
ro_ro: ID Sarcină
sl_si: ID opravila
sr_cs: ID Zadatka
sv_se: Uppgifts-ID
th_th: รหัสงาน
tr_tr: Görev Kimliği
uk_ua: ID завдання
vi_vn: ID nhiệm vụ

source: Celery ID for the Task that was run
ar_ar: رمز المعرف للمهمة التي كانت تعمل
bg_bg: Идентификатор на Celery за изпълнената задача
ca_es: Celery ID per la tasca que es va executar
cs_cz: Celery ID pro úlohu, která byla spuštěna
da_dk: Celery-ID for opgaven, der blev afviklet
de_de: Celery-ID für die ausgeführte Aufgabe
el_gr: Celery ID για την εργασία που εκτελέστηκε
es_es: ID de Celery de la tarea ejecutada
fa_ir: شناسه کرفس برای کاری که اجرا شد
fr_fr: Identifiant Celery pour la tâche qui a été exécutée
he_il: מזהה סלרי עבור המשימה שהופעלה
hr_hr: Celery ID zadatka koji je pokrenut
hu_hu: A futtatott feladat Celery azonosítója
id_id: Celery ID untuk tugas yang sudah dijalankan
it_it: Celery ID per l'attività che è stata eseguita
ja_jp: 実行されたタスクの Celery ID
nl_nl: Celery ID voor de taak die werd uitgevoerd
pl_pl: ID Celery dla zadania, które zostało uruchomione
pt_br: ID da Celery para a tarefa que foi executada
ro_ro: ID-ul sarcinii Celery care a fost rulată
sl_si: Celery ID opravila, ki je bilo izvedeno
sr_cs: Celery ID za zadatak koji je pokrenut
sv_se: Celery ID för uppgiften som kördes
th_th: Celery ID ของงานที่ทำ
tr_tr: Çalıştırılan görev için olan Celery kimliği
uk_ua: Celery ID завдання, яке було запущено
vi_vn: ID Celery cho Nhiệm vụ đã chạy

source: Acknowledged
ar_ar: مُعترف
bg_bg: Прието
ca_es: Reconegut
cs_cz: Potvrzeno
da_dk: Bekræftet
de_de: Bestätigt
el_gr: Αναγνωρίστηκε
es_es: Reconocido
fa_ir: تصدیق شده
fr_fr: Confirmé
he_il: מודע
hr_hr: Potvrđeno
hu_hu: Visszaigazolva
id_id: Diakui
it_it: Accettato
ja_jp: 承認
lt_lt: Patvirtintas
nl_nl: Bevestigd
pl_pl: Potwierdzono
pt_br: Confirmado
ro_ro: Confirmat
sl_si: Potrjeno
sr_cs: Potvrđeno
sv_se: Bekräftad
th_th: จ่ายงานแล้ว
tr_tr: Onaylandı
uk_ua: Підтверджено
vi_vn: Được công nhận

source: If the task is acknowledged via the frontend or API
ar_ar: إذا عرف على المهمة عبر الواجهة الأمامية أو API
bg_bg: Ако задачата е потвърдена чрез интерфейса или API
ca_es: Si la tasca es reconeix mitjançant la interfície o l'API
cs_cz: Pokud je úloha potvrzena prostřednictvím webu nebo API
da_dk: Om opgaven er bekræftet via frontend eller API
de_de: Wenn die Aufgabe über die Benutzeroberfläche oder die API bestätigt wird
el_gr: Εάν η εργασία αναγνωρίζεται μέσω του frontend ή του API
es_es: Si la tarea es reconocida a través del frontend o API
fa_ir: اگر این کار از طریق جبهه یا API تأیید شود
fr_fr: Si la tâche est prise en compte via l'interface utilisateur ou l'API
he_il: אם המשימה מאושרת דרך ה-frontend או ה-API
hr_hr: Ako je zadatak potvrđen putem korisničkog sučelja ili API
hu_hu: Ha a feladatot a frontenden vagy az API-n keresztül nyugtázzák
id_id: Jika tugas telah diketahui melalui frontend atau API
it_it: Se l'attività è accettata tramite il frontend o API
ja_jp: フロントエンドまたは API 経由でタスクが承認されている場合
lt_lt: Ar užduotis yra patvirtinta per naudotojo sąsają ar API
nl_nl: Of de taak is bevestigd via de frontend of de API
pl_pl: Jeśli zadanie zostanie potwierdzone za pomocą interfejsu webowego lub API
pt_br: Se a tarefa é reconhecida através do frontend ou API
ro_ro: Dacă sarcina este confirmată prin frontend sau API
sl_si: Če je opravilo potrjeno prek uporabniškega vmesnika ali API-ja
sr_cs: Ako je zadatak potvrđen preko frontenda ili API-ja
sv_se: Om uppgiften bekräftas via frontend eller API
th_th: กรณีที่งานได้ถูกจ่ายผ่าน frontend หรือ API แล้ว
tr_tr: Eğer görev önyüz veya API tarafından onaylanırsa
uk_ua: Якщо завдання підтверджено через вебінтерфейс або API
vi_vn: Nếu nhiệm vụ được xác nhận thông qua frontend hoặc API

source: Task Filename
ar_ar: اسم ملف المهمة
bg_bg: Име на файл на задачата
ca_es: Nom Arxiu tasca
cs_cz: Název souboru úlohy
da_dk: Opgavefilnavn
de_de: Aufgaben-Dateiname
el_gr: Όνομα Αρχείου Εργασίας
es_es: Nombre del archivo de la tarea
fa_ir: نام کارنامه
fr_fr: Nom du fichier de tâche
he_il: שם קובץ משימה
hr_hr: Naziv datoteke zadatka
hu_hu: Feladat fájlnév
id_id: Nama Berkas Tugas
it_it: Nome file attività
ja_jp: タスクのファイル名
lt_lt: Užduoties failo vardas
nl_nl: Bestandsnaam taak
pl_pl: Nazwa Pliku Zadania
pt_br: Nome do arquivo da tarefa
ro_ro: Numele fișierului sarcină
sl_si: Ime datoteke opravila
sr_cs: Naziv datoteke zadatka
sv_se: Uppgiftens filnamn
th_th: ชื่อไฟล์งาน
tr_tr: Görev Dosya Adı
uk_ua: Назва файлу завдання
vi_vn: Tên tệp Nhiệm vụ

source: Name of the file which the Task was run for
ar_ar: اسم المِلَفّ الذي وكل بالمهمة
bg_bg: Име на файла, за който е изпълнена задачата
ca_es: Nom del fitxer per al qual s'ha executat la tasca
cs_cz: Název souboru, pro který byla úloha spuštěna
da_dk: Navn på filen, for hvilken opgaven blev afviklet
de_de: Name der Datei, für die die Aufgabe ausgeführt wurde
el_gr: Όνομα του αρχείου για το οποίο εκτελέστηκε η εργασία
es_es: Nombre del archivo para el que se ejecutó la tarea
fa_ir: نام پرونده ای که کار برای آن اجرا شده است
fr_fr: Nom du fichier pour lequel la tâche a été exécutée
he_il: שם הקובץ שעבורו בוצעה המשימה
hu_hu: A fájl neve, amelyre a feladatot futtatták
id_id: Nama dari berkas yang mana tugas akan dijalankan
it_it: Nome del file per il quale è stata eseguita l'attività
ja_jp: タスクを実行したファイル名
lt_lt: Failo, kuriam buvo paleista užduotis, pavadinimas
nl_nl: Naam van het bestand waarvoor de taak werd uitgevoerd
pl_pl: Nazwa pliku, dla którego zostało uruchomione zadanie
pt_br: Nome do arquivo para o qual a tarefa foi executada
ro_ro: Numele fișierului pentru care sarcina a fost executată
sl_si: Ime datoteke, za katero je bilo izvedeno opravilo
sr_cs: Naziv fajla za koji je zadatak pokrenut
sv_se: Namn på filen som aktiviteten kördes för
th_th: ชื่อไฟล์ที่นำไปประมวลผล
tr_tr: Görevin çalıştığı dosyanın adı
uk_ua: Назва файлу, для якого було запущено завдання
vi_vn: Tên của tệp đã chạy Nhiệm vụ

source: Task Name
ar_ar: اسم المهمة
bg_bg: Име на задача
ca_es: Nom tasca
cs_cz: Název úlohy
da_dk: Opgavenavn
de_de: Aufgabenname
el_gr: Όνομα Εργασίας
es_es: Nombre de la tarea
fa_ir: نام کار
fr_fr: Nom de la tâche
he_il: שם המשימה
hr_hr: Ime Zadatka
hu_hu: Feladat neve
id_id: Nama Tugas
it_it: Nome attività
ja_jp: タスク名
lt_lt: Užduoties vardas
nl_nl: Taaknaam
pl_pl: Nazwa zadania
pt_br: Nome da tarefa
ro_ro: Nume sarcină
sl_si: Ime opravila
sr_cs: Naziv zadatka
sv_se: Uppgiftens namn
th_th: ชื่องาน
tr_tr: Görev Adı
uk_ua: Назва завдання
vi_vn: Tên Nhiệm vụ
