Repository: paperless-ngx/paperless-ngx
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ar_ar, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, sl_si, sr_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: email body
ar_ar: نص البريد الالكتروني
bg_bg: имейл съобщение
ca_es: cos de l'Email
cs_cz: tělo e-mailu
da_dk: e-mail brødtekst
de_de: E-Mail-Inhalt
el_gr: σώμα email
es_es: cuerpo del correo electrónico
fa_ir: بدنه ایمیل
fr_fr: Corps du courriel
he_il: גוף אימייל
hr_hr: sadržaj e-pošte
hu_hu: e-mail törzse
id_id: isi surel
it_it: Corpo e-mail
ja_jp: メール本文
lt_lt: el. pašto turinys
nl_nl: e-mail inhoud
pl_pl: treść e-maila
pt_br: corpo do e-mail
ro_ro: corp email
sl_si: telo e-pošte
sr_cs: telo imejla
tr_tr: e-posta gövdesi
vi_vn: nội dung email

source: The body (message) of the email, can include some placeholders, see documentation.
bg_bg: Съобщението (message) от имейла може да включва някои заместители, вижте документация.
ca_es: El cos (missatge) del correu electrònic, pot incloure alguns marcadors de posició, vegeu documentació.
cs_cz: Tělo (zpráva) e-mailu, může obsahovat některé zástupné znaky, viz dokumentace.
da_dk: Brødteksten i e-mailen, kan indeholde visse pladsholdere, se dokumentation.
de_de: Der Text der E-Mail kann Platzhalter beinhalten, siehe Dokumentation.
el_gr: Το σώμα (μήνυμα) του ηλεκτρονικού ταχυδρομείου, μπορεί να περιλαμβάνει ορισμένα placeholders, δείτε την τεκμηρίωση.
es_es: El cuerpo (mensaje) del correo electrónico, puede incluir algunos marcadores de posición, consulte la documentación.
fa_ir: بدنه (پیام) ایمیل می تواند شامل برخی از متغیرها باشد ، به مستندات مراجعه کنید.
fr_fr: Le corps (message) de l'e-mail, peut inclure des caractères de remplissage, voir la documentation.
he_il: גוף ההודעה (טקסט), ניתן לכלול בו מצייני מיקום — ראו תיעוד.
hr_hr: Sadržaj (poruka) e-pošte može uključivati placeholder izraze, pogledajte dokumentaciju.
hu_hu: Az e-mail törzse (az üzenet), tartalmazhat dinamikus mezőket, lásd a dokumentációban.
id_id: Isi (pesan) email, dapat berisi beberapa placeholder, lihat dokumentasi.
it_it: Il corpo (messaggio) dell'email, può includere alcuni segnaposto, vedi documentazione.
ja_jp: メールの本文（メッセージ）にはプレースホルダを含めることができます。ドキュメントを参照してください。
pl_pl: Treść (wiadomość) e-maila, może zawierać znaczniki zastępcze; zobacz dokumentację.
pt_br: O corpo do email, pode incluir alguns espaços reservados, consulta a documentação.
ro_ro: Corpul (mesajul) e-mailului poate include anumiți substituenți, se poate vedea documentația.
sl_si: Telo (sporočilo) e-pošte lahko vključuje nekaj nadomestnih besedil, glejte dokumentacijo.
sr_cs: Telo (poruka) imejla može sadržati rezervisana mesta, pogledajte dokumentaciju.
tr_tr: E-postanın konusu, bazı yer tutucular içerebilir, belgelere bakın.
vi_vn: Nội dung email có thể bao gồm một số trình giữ chỗ, xem tài liệu.

source: emails to
bg_bg: имейли до
ca_es: emails a
cs_cz: e-maily komu
da_dk: e-mails til
de_de: E-Mails an
el_gr: emails προς
es_es: correos electrónicos a
fa_ir: ایمیل به
fr_fr: Courriels à
he_il: כתובות אימייל לנמענים
hr_hr: primatelj
hu_hu: e-mail címzettje
id_id: kirim surel ke
it_it: email a
ja_jp: メール先
pl_pl: adresaci e-maila
pt_br: e-mails para
ro_ro: emailuri către
sl_si: e-poštna sporočila za
sr_cs: imejl adrese primaoca
tr_tr: kime
vi_vn: email đến

source: The destination email addresses, comma separated.
ar_ar: عناوين البريد الإلكتروني المستهدفة، مفصولة بفواصل.
bg_bg: Имейл адресите за изпращане да са разделени със запетаи.
ca_es: Les adreces de correu de destinació, separades per comes.
cs_cz: Cílové e-mailové adresy, oddělené čárkou.
da_dk: Destinations e-mailadresser, kommasepareret.
de_de: Die Empfänger-E-Mail-Adressen, kommagetrennt.
el_gr: Οι διευθύνσεις email προορισμού, χωρισμένες με κόμμα.
es_es: Las direcciones de correo electrónico de destino, separadas por comas.
fa_ir: آدرس های ایمیل مقصد ، کاما از هم جدا شده است.
fr_fr: Les adresses électroniques de destination, séparées par des virgules.
he_il: .כתובות האימייל של הנמענים, מופרדות בפסיקים .
hr_hr: Adrese e-pošte odredišta, odvojene zarezom.
hu_hu: A fogadó e-mail címek, vesszővel elválasztva.
id_id: Alamat email tujuan, pisahkan dengan koma.
it_it: Gli indirizzi email di destinazione, separati da virgola.
ja_jp: 宛先のメールアドレス（カンマ区切り）。
pl_pl: Docelowe adresy e-mail oddzielone przecinkami.
pt_br: Os endereços de e-mail de destino, separados por vírgula.
ro_ro: Adrese de e-mail destinație, separate prin virgulă.
sl_si: Ciljni e-poštni naslovi, ločeni z vejicami.
sr_cs: Odredišne imejl adrese, odvojene zarezima.
tr_tr: Hedef e-posta adresleri, virgülle ayrılmış.
vi_vn: Các địa chỉ email đích, phân tách bằng dấu phẩy.

source: include document in email
ar_ar: تضمين المستند في البريد الإلكتروني
bg_bg: добави документа в имейла
ca_es: incloure document al correu
cs_cz: zahrnout dokument v e-mailu
da_dk: medtag dokument i e-mail
de_de: Dokument in E-Mail einbeziehen
el_gr: συμπεριλάβετε έγγραφο στο email
es_es: incluir documento en correo electrónico
fa_ir: سند را در ایمیل وارد کنید
fr_fr: inclure le document dans le courriel
he_il: כלול מסמך באימייל
hr_hr: uključi dokument u e-poštu
hu_hu: dokumentum csatolása az e-mailhez
id_id: sertakan dokumen dalam email
it_it: includi documento nell'email
ja_jp: メールにドキュメントを含める
nl_nl: voeg document toe aan email
pl_pl: dołącz dokument do e-maila
pt_br: incluir documento no e-mail
ro_ro: include documentul în email
sl_si: vključi dokument v e-pošto
sr_cs: uključi dokument u imejl
tr_tr: belgeyi e-postaya ekle
vi_vn: bao gồm tài liệu trong email

source: webhook url
ar_ar: عنوان Url الخاص بـ webhook
bg_bg: url адрес на известяване
cs_cz: url webhooku
es_es: url del webhook
fa_ir: URL Webhook
fr_fr: url webhook
he_il: כתובת יו.אר.אל של וובהוק
id_id: url webhook
it_it: Url del webhook
pl_pl: adres URL webhooka
pt_br: url do gancho web
ro_ro: url webhook
sl_si: URL spletnega kavlja
sr_cs: url webhook-a
vi_vn: url của webhook

source: The destination URL for the notification.
ar_ar: عنوان URL وجهة الإشعار.
bg_bg: URL адресът на местоназначението за известието.
ca_es: L'URL de destinació de la notificació.
cs_cz: Cílová URL pro oznámení.
da_dk: Destinations-URL'en for notifikationen.
de_de: Die Ziel-URL für die Benachrichtigung.
el_gr: Το URL προορισμού για την ειδοποίηση.
es_es: La URL de destino de la notificación.
fa_ir: URL مقصد برای اعلان.
fr_fr: L’URL de destination pour la notification.
he_il: כתובת יו.אר.אל אליה תשלח ההודעה
hr_hr: Odredišni URL za obavijest.
hu_hu: Az értesítés cél URL-je.
id_id: URL tujuan untuk notifikasi.
it_it: L'URL di destinazione per la notifica.
ja_jp: 通知の宛先URL。
pl_pl: Docelowy adres URL powiadomienia.
pt_br: A URL de destino para a notificação.
ro_ro: URL-ul destinației pentru notificare.
sl_si: Ciljni URL za obvestilo.
sr_cs: Odredišni URL za obaveštenje.
tr_tr: Bildirimin hedef URL'si.
vi_vn: URL đích của thông báo.

source: use parameters
ar_ar: استخدام المعلمات
bg_bg: използвайте параметрите
ca_es: empra paràmetres
cs_cz: použít parametry
da_dk: anvend parametre
de_de: verwende Parameter
el_gr: χρήση παραμέτρων
es_es: utilizar parámetros
fa_ir: از پارامترها استفاده کنید
fr_fr: Utiliser les paramètres
he_il: השתמש בפרמטרים
hr_hr: koristi parametre
hu_hu: paraméterek használata
id_id: gunakan parameter
it_it: Usa parametri
ja_jp: パラメータを使用する
pl_pl: użyj parametrów
pt_br: utilizar parâmetros
ro_ro: utilizează parametrii
sl_si: uporabite parametre
sr_cs: koristi parametre
tr_tr: parametreleri kullan
vi_vn: dùng tham số

source: send as JSON
ar_ar: إرسال بصيغة JSON
bg_bg: изпратете като JSON
ca_es: enviar com a JSON
cs_cz: poslat jako JSON
da_dk: send som JSON
de_de: als JSON senden
el_gr: αποστολή ως JSON
es_es: enviar como JSON
fa_ir: ارسال به عنوان JSON
fr_fr: Envoyer en JSON
he_il: JSON שליחה כ
hr_hr: pošalji kao JSON
hu_hu: JSON-ként küldje
id_id: kirim sebagai JSON
it_it: invia come JSON
ja_jp: JSON形式で送信
lt_lt: siųsti kaip JSON
pl_pl: wyślij jako JSON
pt_br: enviar como JSON
ro_ro: trimite ca JSON
sl_si: pošlji kot JSON
sr_cs: pošalji kao JSON
sv_se: skicka som JSON
tr_tr: JSON formatında gönder
vi_vn: gửi ở dạng JSON

source: webhook parameters
ar_ar: معلمات webhook
bg_bg: известяване параметри
ca_es: paràmetres del webhook
cs_cz: parametry webhooku
da_dk: webhook-parametre
de_de: Webhook-Parameter
el_gr: παράμετροι του webhook
es_es: parámetros del webhook
fa_ir: پارامترهای Webhook
fr_fr: paramètres du webhook
he_il: weobhook פרמטרים של ה
hr_hr: webhook parametri
hu_hu: webhook paraméterek
id_id: parameter webhook
it_it: parametri del webhook
ja_jp: webhookパラメータ
lt_lt: webhook parametrai
pl_pl: parametry webhooka
pt_br: parâmetros do gancho web
ro_ro: parametri webhook
sl_si: parametri spletnega kavlja
sr_cs: parametri webhook-a
tr_tr: webhook parametreleri
vi_vn: tham số webhook

source: The parameters to send with the webhook URL if body not used.
ar_ar: المعلمات التي يتم إرسالها مع عنوان URL الخاص بـ webhook في حالة عدم استخدام نص الطلب.
bg_bg: Параметрите за изпращане с URL адреса на известяване, ако тялото не е използвано.
ca_es: Els paràmetres que cal enviar amb l'URL del webhook si no s'utilitza el cos.
cs_cz: Parametry pro odeslání s URL webhooku, pokud není použito tělo.
da_dk: Parametrene, som skal medsendes webhook-URL'en, hvis brødtekst ikke bruges.
de_de: Die Parameter, die mit der Webhook-URL gesendet werden sollen, wenn kein Inhalt verwendet wird.
el_gr: Οι παράμετροι για αποστολή με τη διεύθυνση URL αν δε χρησιμοποιηθεί το σώμα του webhook.
es_es: Los parámetros a enviar con la URL del webhook si no se utiliza el cuerpo.
fa_ir: در صورت عدم استفاده از بدنه ، پارامترهای ارسال شده با URL Webhook.
fr_fr: Les paramètres à envoyer avec l'URL du webook si le corps n'est pas utilisé.
he_il: . הפרמטרים שיש לשלוח עם כתובת הוובהוקאם לא נעשה שימוש בגוף ההודעה.
hr_hr: Parametri za slanje s URL-om web-dojavnika ako se tijelo ne koristi.
hu_hu: A webhook URL-ben küldendő paraméterek, ha szövegtörzs nincs használatban.
id_id: Parameter yang dikirim bersama URL webhook jika body tidak digunakan.
it_it: I parametri da inviare con l'URL del webhook se il corpo della query non è utilizzato.
ja_jp: 本文が使用されていない場合にWebhook URLとともに送信されるパラメータ。
lt_lt: Parametrai siunčiami su webhook nuoroda, jei turinys nėra naudojamas.
pl_pl: Parametry wysyłane z adresem URL webhooka, gdy treść nie jest używana.
pt_br: Os parâmetros a enviar com a URL do webhook se o corpo não for usado.
ro_ro: Parametrii de trimis cu URL-ul webhook dacă corpul nu este utilizat.
sl_si: Parametri, ki jih je treba poslati z URL-jem spletnega kavlja, če telo ni uporabljeno.
sr_cs: Parametri za slanje sa URL-om webhook-a ukoliko telo nije korišćeno.
tr_tr: Gövde kullanılmadığında webhook URL'si ile birlikte gönderilecek parametreler.
vi_vn: Các tham số để gửi cùng với URL webhook nếu nội dung không được sử dụng.

source: webhook body
bg_bg: webhook тяло
cs_cz: tělo webhooku
da_dk: webhook-brødtekst
de_de: Webhook-Inhalt
el_gr: σώμα webhook
es_es: cuerpo del webhook
fa_ir: بدنه وب
fr_fr: corps du Webhook
he_il: גוף ההודעה שתשלח לכתובת הוובהוק
hu_hu: webhook szövegtörzs
id_id: isi webhook
it_it: corpo webhook
ja_jp: webhook本文
lt_lt: webhook turinys
pl_pl: treść webhooka
pt_br: corpo do webhook
ro_ro: corp webhook
sl_si: telo spletnega kavlja
sr_cs: telo webhook-a
tr_tr: webhook gövdesi
vi_vn: nội dung webhook

source: The body to send with the webhook URL if parameters not used.
ar_ar: نص الطلب الذي سيتم إرساله مع عنوان URL الخاص بـ webhook في حالة عدم استخدام المعلمات.
bg_bg: Тялото, което да изпращате с URL адреса на известяване, ако параметрите не се използват.
ca_es: El cos que cal enviar amb l'URL del webhook si no s'utilitzen els paràmetres.
cs_cz: Tělo pro odeslání s URL webhooku, pokud nejsou použity parametry.
da_dk: Brødteksten, der skal medsendes webhook-URL'en, hvis parametre ikke bruges.
de_de: Der Inhalt, der mit der Webhook-URL gesendet werden soll, wenn Parameter nicht verwendet werden.
el_gr: Το σώμα του webhook που θα στείλει με το URL αν δε χρησιμοποιηθούν παράμετροι.
es_es: El cuerpo a enviar con la URL del webhook si no se utilizan parámetros.
fa_ir: در صورت عدم استفاده از پارامترها ، بدنه ای برای ارسال با URL Webhook.
fr_fr: Le corps à envoyer avec l'URL du webhook si les paramètres ne sont pas utilisés.
hr_hr: Tijelo za slanje s URL-om web-hooka ako se parametri ne koriste.
hu_hu: A webhook URL-re küldendő szövegtörzs, ha nem paraméterek vannak használatban.
id_id: Isi yang dikirim bersama URL webhook jika parameter tidak digunakan.
it_it: Il corpo da inviare con l'URL del webhook se i parametri non vengono utilizzati.
ja_jp: パラメータが使用されていない場合にWebhook URLとともに送信される本文。
lt_lt: Webhook turinys, jei parametrai nėra naudojami.
pl_pl: Treść wysyłana z adresem URL webhooka, gdy parametry nie są używane.
pt_br: O corpo a ser enviado com a URL do webhook se os parâmetros não usados.
ro_ro: Corpul de trimis cu URL-ul webhook dacă parametrii nu sunt folosiți.
sl_si: Telo, ki ga je treba poslati z URL-jem spletnega kavlja, če parametri niso uporabljeni.
sr_cs: Telo za slanje sa URL-om webhook-a ukoliko parametri nisu korišćeni.
tr_tr: Parametreler kullanılmadığında webhook URL'si ile birlikte gönderilecek gövde.
vi_vn: Nội dung để gửi bằng URL webhook nếu các tham số không được sử dụng.

source: webhook headers
bg_bg: заглавия на известяване
cs_cz: hlavičky webhooku
da_dk: webhook-overskrifter
de_de: Webhook-Kopfzeilen
el_gr: κεφαλίδες webhook
es_es: cabeceras webhook
fa_ir: هدرهای Webhook
fr_fr: en-têtes Webhook
he_il: webhook כותרות ה
hr_hr: zaglavlja webhooka
hu_hu: webhook fejlécek
id_id: header webhook
it_it: header Webhook
ja_jp: webhookヘッダー
lt_lt: webhook antraštės
pl_pl: nagłówki webhooka
pt_br: cabeçalhos de webhook
ro_ro: anteturi webhook
sl_si: glave spletnega kavlja
sr_cs: zaglavlje webhook-a
tr_tr: webhook başlıkları
vi_vn: đầu đề webhook

source: The headers to send with the webhook URL.
bg_bg: Заглавията, които да изпратите с URL адреса на известяване.
ca_es: Les capçaleres a enviar amb l'URL del webhook.
cs_cz: Záhlaví pro odeslání s URL webhooku.
da_dk: Overskrifterne, som skal medsendes webhook-URL'en.
de_de: Die Kopfzeilen, die mit der Webhook-URL gesendet werden sollen.
el_gr: Οι κεφαλίδες που θα αποσταλούν με το URL του webhook.
es_es: Las cabeceras a enviar con la URL del webhook.
fa_ir: هدرها برای ارسال با URL Webhook.
fr_fr: Les en-têtes à envoyer avec l'URL du webhook.
he_il: הכותרות שיש לשלוח עם כתובת הוובהוק.
hr_hr: Zaglavlja za slanje s URL-om web-hooka
hu_hu: A webhook URL-re küldendő fejlécek.
id_id: Header yang dikirim bersama URL webhook.
it_it: Le intestazioni da inviare con l'URL del webhook.
ja_jp: Webhook URLとともに送信するヘッダー。
pl_pl: Nagłówki wysyłane z adresem URL webhooka.
pt_br: Os cabeçalhos a serem enviados com a URL do webhook.
ro_ro: Antetele de trimis folosind URL-ul webhook.
sl_si: Glave, ki jih je treba poslati z URL-jem spletnega kavlja.
sr_cs: Zaglavlja za slanje sa URL-om webhook-a.
tr_tr: Webhook URL'si ile birlikte gönderilecek başlıklar.
vi_vn: Tiêu đề để gửi bằng URL webhook.

source: include document in webhook
bg_bg: включете документ в известяване
ca_es: incloure el document al webhook
cs_cz: zahrnout dokument ve webhooku
da_dk: medtag dokument i webhook
de_de: Dokument in Webhook einbeziehen
el_gr: συμπεριλάβετε το έγγραφο στο webhook
es_es: incluir documento en webhook
fa_ir: سند را در وب وب قرار دهید
fr_fr: inclure le document dans le webhook
he_il: כלול מסמך בוובהוק
hr_hr: uključi dokument u web-hook
hu_hu: dokumentum csatolása a webhookhoz
id_id: sertakan dokumen dalam webhook
it_it: includi documento nel webhook
ja_jp: webhookにドキュメントを含める
pl_pl: dołącz dokument w webhooku
pt_br: incluir documento no e-mail
ro_ro: include documentul în webhook
sl_si: vključi dokument v spletni kavelj
sr_cs: uključi dokument u webhook
tr_tr: belgeyi webhook içine dahil et
vi_vn: bao gồm tài liệu trong webhook

source: Assignment
ar_ar: إسناد مهمة
bg_bg: Задача
ca_es: Assignació
cs_cz: Přiřazení
da_dk: Tildeling
de_de: Zuordnung
el_gr: Ανάθεση
es_es: Tarea
fa_ir: تخصیص
fr_fr: Affectation
he_il: הקצאה
hr_hr: Zadatak
hu_hu: Hozzárendelés
id_id: Tugas
it_it: Assegnazione
ja_jp: 割り当て
lt_lt: Priskyrimas
nl_nl: Toewijzing
pl_pl: Przypisanie
pt_br: Atribuição
ro_ro: Atribuire
sl_si: Dodelitev
sr_cs: Dodeljivanje
sv_se: Uppdrag
tr_tr: Atama
uk_ua: Призначення
vi_vn: Gán giá trị

source: Removal
ar_ar: إزالة
bg_bg: Премахване
ca_es: Elimina
cs_cz: Odstranění
da_dk: Fjernelse
de_de: Entfernung
el_gr: Απομάκρυνση
es_es: Eliminar
fa_ir: حذف
fr_fr: Suppression
he_il: הסרה
hr_hr: Uklanjanje
hu_hu: Eltávolítás
id_id: Penghapusan
it_it: Rimozione
ja_jp: 削除
lt_lt: Pašalinimas
pl_pl: Usuwanie
pt_br: Remover
ro_ro: Eliminare
sl_si: Odstranitev
sr_cs: Uklanjanje
sv_se: Borttagning
tr_tr: Kaldırma
uk_ua: Видалення
vi_vn: Gỡ bỏ

source: Email
ar_ar: البريد الإلكتروني
bg_bg: Имейл
fa_ir: ایمیل
fr_fr: Adresse électronique
he_il: דוא"ל
id_id: Surel
ja_jp: メールアドレス
lt_lt: El. paštas
nl_nl: E-mailadres
pl_pl: Adres e-mail
sl_si: E-pošta
sr_cs: Imejl
sv_se: E-post
th_th: อีเมล
tr_tr: E-posta
uk_ua: Ел. пошта
vi_vn: Thư điện tử

source: Webhook
bg_bg: Известяване
fa_ir: شبکه وب
he_il: וובהוק [קריאה חוזרת]
sl_si: Spletni kavelj
sr_cs: Veb zakačka

source: Password removal
ca_es: Esborra contrasenya
de_de: Passwortentfernung
fr_fr: Suppression du mot de passe
hu_hu: Jelszó eltávolítása
id_id: Penghapusan kata sandi
lt_lt: Slaptažodžio pašalinimas
pl_pl: Usuwanie hasła
pt_br: Remoção de senha
sl_si: Odstranitev gesla
sr_cs: Uklanjanje lozinke

source: Move to trash
ca_es: Mou a la brossa
de_de: In den Papierkorb verschieben
pl_pl: Przenieś do kosza
sl_si: Premakni v koš

source: Workflow Action Type
ar_ar: نوع إجراء سير العمل
bg_bg: Тип на действието на работния процес
ca_es: Tipus d'acció de disparador
cs_cz: Typ akce pracovního postupu
da_dk: Workflow-handlingstype
de_de: Arbeitsablauf-Aktionstyp
el_gr: Τύπος Ενέργειας Ροής Εργασίας
es_es: Tipo de acción del flujo de trabajo
fa_ir: نوع عمل گردش کار
fr_fr: Type d'action de workflow
he_il: סוג פעולה של זרימת עבודה
hr_hr: Vrsta radnje Tijeka rada
hu_hu: Munkafolyamat tevékenységtípus
id_id: Jenis Aksi Alur Kerja
it_it: Tipo Azione Workflow
ja_jp: ワークフローのアクションタイプ
nl_nl: Actietype workflow
pl_pl: Typ akcji w procesie
pt_br: Ação do tipo Fluxo de Trabalho
ro_ro: Tip Acțiune flux de lucru
sl_si: Tip dejanja procesa
sr_cs: Tip akcije radnog toka
tr_tr: Webhook Aksiyon Tipi
uk_ua: Тип дії робочого процесу
vi_vn: Loại Hành động Quy trình làm việc

source: order
ar_ar: الطلب
bg_bg: ред
ca_es: ordena
cs_cz: pořadí
da_dk: rækkefølge
de_de: Reihenfolge
el_gr: σειρά
es_es: orden
fa_ir: ترتیب
fr_fr: ordre
he_il: סדר
hr_hr: redoslijed
hu_hu: megrendelés
id_id: urut
it_it: priorità
ja_jp: 順序
nb_no: rekkefølge
nl_nl: volgorde
pl_pl: kolejność
pt_br: ordem
ro_ro: ordonează
sl_si: vrstni red
sr_cs: raspored
sv_se: ordning
th_th: อันดับ
tr_tr: sıra
uk_ua: порядок
vi_vn: thứ tự

source: assign title
ar_ar: تعيين العنوان
bg_bg: задаване на заглавие
ca_es: assigna títol
cs_cz: přiřadit název
da_dk: tildel titel
de_de: Titel zuweisen
el_gr: ανάθεση τίτλου
es_es: asignar título
fa_ir: عنوان اختصاص دادن
fr_fr: Attribuer un titre
he_il: הקצה כותרת
hr_hr: dodijeli naslov
hu_hu: cím hozzárendelése
id_id: tetapkan judul
it_it: assegna titolo
ja_jp: タイトルの割り当て
lt_lt: priskirti pavadinimą
nl_nl: titel toewijzen
pl_pl: przypisz tytuł
pt_br: atribuir título
ro_ro: atribuie titlu
sl_si: dodeli naslov
sr_cs: dodeli naslov
sv_se: tilldela titel
tr_tr: başlık ata
uk_ua: призначити назву
vi_vn: gán tiêu đề

source: Assign a document title, must be a Jinja2 template, see documentation.
ca_es: Asigna títol de doculent, ha de ser plantilla Jinja2, veure documentació.
cs_cz: Přiřadit název dokumentu, musí být šablona Jinja2, viz dokumentace.
de_de: Dokumenttitel zuweisen (muss eine Jinja2-Vorlage sein, siehe Dokumentation).
es_es: Asignar un título de documento, debe ser una plantilla de Jinja2, ver documentación.
fr_fr: Attribuer un titre de document, doit être un modèle Jinja2, voir la documentation.
hr_hr: Dodijelite naslov dokumentu, mora biti predložak Jinja2, pogledajte dokumentaciju.
hu_hu: Dokumentumcím hozzárendelése, amelynek Jinja2 sablonnak kell lennie, lásd a dokumentációt.
id_id: Tetapkan judul dokumen, harus berupa templat Jinja2, lihat dokumentasi.
it_it: Assegnare un titolo del documento, deve essere un modello Jinja2, vedere la documentazione.
lt_lt: Priskiriamas pavadinimas, privalo būti Jinja2 šablonas, peržiūrėkite dokumentaciją.
pl_pl: Przypisz tytuł dokumentu, musi być szablonem Jinja2, zobacz dokumentację.
pt_br: Informe o título do documento (use um template Jinja2). Veja a documentação.
ro_ro: Atribuirea unui titlu de document trebuie să fie un model Jinja2, a se vedea documentaţia.
sl_si: Dodelite naslov dokumenta, mora biti predloga Jinja2, glejte dokumentacijo.
sr_cs: Dodelite naslov dokumenta, mora biti Jinja2 šablon, pogledajte dokumentaciju.
tr_tr: Dökuman bașlıkları, Jinja2 taslağı olmalıdır, bakınız.
vi_vn: Gán tiêu đề tài liệu, phải là mẫu Jinja2, xem tài liệu hướng dẫn.

source: assign this tag
ar_ar: تعيين هذه العلامة
bg_bg: задайте този етикет
ca_es: assigna aquesta etiqueta
cs_cz: přiřadit tento tag
da_dk: tildel denne etiket
de_de: Dieses Tag zuweisen
el_gr: ανάθεση αυτής της ετικέτας
es_es: asignar esta etiqueta
fa_ir: این برچسب را اختصاص دهید
fr_fr: affecter cette étiquette
he_il: שייך תגית זו
hr_hr: dodijeli oznaku
hu_hu: rendelje hozzá ezt a jelölőt
id_id: tetapkan label ini
it_it: assegna questo tag
ja_jp: タグの割り当て
lt_lt: priskirti šią žymę
nb_no: tilordne denne taggen
nl_nl: wijs dit label toe
pl_pl: przypisz ten tag
pt_br: atribuir esta etiqueta
ro_ro: atribuie această etichetă
sl_si: dodeli to oznako
sr_cs: dodeli ovu oznaku
sv_se: tilldela denna etikett
th_th: กำหนดแท็กนี้
tr_tr: bu künyeyi ata
uk_ua: призначити цей тег
vi_vn: gán thẻ này

source: assign this document type
ar_ar: تعيين نوع هذا المستند
bg_bg: задайте този тип документ
ca_es: assigna aquest tipus de document
cs_cz: přiřadit tento typ dokumentu
da_dk: tildel denne dokumenttype
de_de: Diesen Dokumenttyp zuweisen
el_gr: ανάθεση αυτού του τύπου εγγράφου
es_es: asignar este tipo de documento
fa_ir: این نوع سند را اختصاص دهید
fr_fr: affecter ce type de document
he_il: שייך סוג מסמך זה
hr_hr: dodijeliti ovu vrstu dokumenta
hu_hu: rendelje hozzá ezt a dokumentumtípust
id_id: tetapkan jenis dokumen ini
it_it: assegna questo tipo di documento
ja_jp: ドキュメントタイプの割り当て
lt_lt: priskirt šį dokumento tipą
nb_no: tilordne denne dokumenttypen
nl_nl: wijs dit documenttype toe
pl_pl: przypisz ten typ dokumentu
pt_br: atribuir este tipo de documento
ro_ro: atribuie acest tip
sl_si: dodeli to vrsto dokumenta
sr_cs: dodeli ovaj tip dokumenta
sv_se: tilldela den här dokumenttypen
th_th: กำหนดประเภทเอกสารนี้
tr_tr: bu dosya türünü ata
uk_ua: призначити цей тип документа
vi_vn: gán loại tài liệu này

source: assign this correspondent
ar_ar: تعيين هذا المراسل
bg_bg: задайте този кореспондент
ca_es: assigna aquest corresponsal
cs_cz: přiřadit tohoto korespondenta
da_dk: tildel denne korrespondent
de_de: Diesen Korrespondenten zuweisen
el_gr: ανάθεση αυτού του ανταποκριτή
es_es: asignar este interlocutor
fa_ir: این خبرنگار را اختصاص دهید
fr_fr: affecter ce correspondant
he_il: שייך מכותב זה
hr_hr: dodijelite ovom dopisniku
hu_hu: rendelje hozzá ezt a kapcsolattartót
id_id: tetapkan koresponden ini
it_it: assegna questo corrispondente
ja_jp: 担当の割り当て
lt_lt: priskirti šį korespondentą
nb_no: tilordne denne korrespondenten
nl_nl: wijs deze correspondent toe
pl_pl: przypisz tego korespondenta
pt_br: atribuir este correspondente
ro_ro: atribuie acest corespondent
sl_si: dodeli tega dopisnika
sr_cs: dodeli ovog korespondenta
sv_se: tilldela denna korrespondent
th_th: กำหนดผู้เขียนนี้
tr_tr: bu muhatabı ata
uk_ua: призначити цього кореспондента
vi_vn: gán người gửi này
