Repository: paperless-ngx/paperless-ngx
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ar_ar, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, sl_si, sr_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Chinese Traditional
bg_bg: Китайски традиционен
ca_es: Xinès tradicional
cs_cz: Čínština (tradiční)
da_dk: Kinesisk, traditionelt
de_de: Chinesisch (traditionell)
el_gr: Κινεζικά Παραδοσιακά
es_es: Chino tradicional
fa_ir: چینی سنتی
fr_fr: Chinois traditionnel
he_il: סינית מסורתית
hr_hr: Kineski tradicionalni
hu_hu: tradicionális kínai
id_id: Tionghoa Tradisional
it_it: Cinese Tradizionale
ja_jp: 中国語 (繁体)
lt_lt: Kinų tradicinė
pl_pl: chiński tradycyjny
pt_br: Chinês Tradicional
ro_ro: Chineză Tradițională
sl_si: Tradicionalna kitajščina
sr_cs: Tradicionalni kineski
sv_se: Kinesiska traditionell
tr_tr: Geleneksel Çince
vi_vn: Tiếng Trung (Phồn thể)

source: Paperless-ngx administration
ar_ar: Paperless-ngx الإدارة
bg_bg: Paperless-ngx администрация
ca_es: Administració Paperless-ngx
cs_cz: Administrace Paperless-ngx
da_dk: Paperless-ngx håndtering
el_gr: Διαχείριση Paperless-ngx
es_es: Administración de Paperless-ngx
fa_ir: مدیریت بدون مقاله NGX
fr_fr: Administration de Paperless-ngx
he_il: ניהול Paperless-ngx
hr_hr: Paperless-ngx administracija
hu_hu: Paperless-ngx adminisztráció
id_id: Administrasi Paperless-ngx
it_it: Amministrazione di Paperless-ngx
ja_jp: Paperless-ngx の管理
lt_lt: Paperless-ngx valdymas
nl_nl: Paperless-ngx administratie
pl_pl: Administracja Paperless-ngx
pt_br: Administração do Paperless-ngx
ro_ro: Administrare Paperless-ngx
sl_si: Paperless-ngx administracija
sr_cs: Paperless-ngx administracija
th_th: การจัดการ Paperless-ngx
tr_tr: Paperless-ngx yönetimi
uk_ua: Адміністрування Paperless-ngx
vi_vn: Quản trị

source: Authentication
ar_ar: المصادقة
bg_bg: Удостоверяване
ca_es: Autentificació
cs_cz: Autentizace
da_dk: Autentificering
de_de: Authentifizierung
el_gr: Ταυτοποίηση
es_es: Autentificación
fa_ir: احراز هویت
fr_fr: Authentification
he_il: אימות
hr_hr: Autentifikacija
hu_hu: Hitelesítés
id_id: Autentikasi
it_it: Autenticazione
ja_jp: 認証
lt_lt: Autentifikavimas
nb_no: Autentisering
nl_nl: Authenticatie
pl_pl: Uwierzytelnianie
pt_br: Autenticação
ro_ro: Autentificare
sl_si: Avtentifikacija
sr_cs: Autentifikacija
sv_se: Autentisering
th_th: การยืนยันตัวตน
tr_tr: Kimlik Doğrulaması
uk_ua: Автентифікація
vi_vn: Xác thực

source: Advanced settings
ar_ar: الإعدادات المتقدمة
bg_bg: Разширени настройки
ca_es: Opcions avançades
cs_cz: Pokročilá nastavení
da_dk: Avancerede indstillinger
de_de: Erweiterte Einstellungen
el_gr: Ρυθμίσεις για προχωρημένους
es_es: Configuración avanzada
fa_ir: تنظیمات پیشرفته
fr_fr: Paramètres avancés
he_il: הגדרות מתקדמות
hr_hr: Napredne postavke
hu_hu: Speciális beállítások
id_id: Pengaturan lanjutan
it_it: Impostazioni avanzate
ja_jp: 高度な設定
lt_lt: Išplėstiniai nustatymai
nb_no: Avanserte innstillinger
nl_nl: Geavanceerde instellingen
pl_pl: Ustawienia zaawansowane
pt_br: Configurações avançadas
ro_ro: Setări avansate
sl_si: Napredne nastavitve
sr_cs: Napredna podešavanja
sv_se: Avancerade inställningar
th_th: การตั้งค่าขั้นสูง
tr_tr: Gelişmiş ayarlar
uk_ua: Додаткові налаштування
vi_vn: Các thiết lập nâng cao

source: Filter
ar_ar: تصفية
bg_bg: Филтър
ca_es: Filtre
cs_cz: Filtr
el_gr: Φίλτρο
es_es: Filtro
fa_ir: فیلتر کردن
fr_fr: Filtrage
he_il: סינון
hu_hu: Szűrő
id_id: Saring
it_it: Filtro
ja_jp: フィルター
lt_lt: Filtruoti
pl_pl: Filtry
pt_br: Filtro
ro_ro: Filtru
sl_si: Filtriraj
th_th: ตัวกรอง
tr_tr: Filtre
uk_ua: Фільтр
vi_vn: Lọc

source: Paperless will only process mails that match ALL of the filters given below.
ar_ar: Paperless يقوم فقط بمعالجة البُرُد التي تتطابق جميع التصفيات المقدمة أدناه.
bg_bg: Paperless ще обработва само имейли, които отговарят на ВСИЧКИ филтри, дадени по-долу.
ca_es: Només es processaran els correus que coincideixin amb TOTS els filtres indicats.
cs_cz: Paperless zpracuje pouze e-maily, které odpovídají VŠEM níže zadaným filtrům.
da_dk: Paperless vil kun behandle e-mails, som matcher ALLE filtre angivet nedenfor.
de_de: Paperless-ngx wird nur E-Mails verarbeiten, für die alle der unten angegebenen Filter zutreffen.
el_gr: Το Paperless θα επεξεργάζεται μόνο μηνύματα που ταιριάζουν σε όλα τα φίλτρα που δίνονται παρακάτω.
es_es: Paperless solo procesará los correos que coincidan con TODOS los filtros escritos abajo.
fa_ir: بدون کاغذ فقط نامه هایی را که مطابق با تمام فیلترهای ذکر شده در زیر است ، پردازش می کند.
fr_fr: Paperless ne traitera que les courriels correspondant à TOUS les filtres ci-dessous.
he_il: Paperless יעבד רק הודעות דוא״ל שעוברות את כל המסננים המפורטים להלן.
hr_hr: Paperless-ngx će obrađivati samo e-poštu koja odgovara SVIM filterima navedenim u nastavku.
hu_hu: A Paperless csak azokat a leveleket dolgozza fel, amelyek az alábbiakban megadott MINDEN szűrőnek megfelelnek.
id_id: Paperless hanya akan memproses SEMUA surel yang cocok dengan filter yang diberikan.
it_it: Paperless-ng processerà solo la posta che rientra in TUTTI i filtri impostati.
ja_jp: Paperless は以下のフィルタにマッチするメールのみを処理します
lt_lt: Paperless apdoros tik el. laiškus, kurie atitiks VISUS žemiau nurodytus filtrus.
nb_no: Paperless vil kun behandle e-poster som samsvarer med ALLE filtrene som er gitt nedenfor.
nl_nl: Paperless verwerkt alleen e-mails die voldoen aan ALLE onderstaande filters.
pl_pl: Paperless przetworzy tylko wiadomości pasujące do WSZYSTKICH filtrów podanych poniżej.
pt_br: Paperless processará somente e-mails que se encaixem em TODOS os filtros abaixo.
ro_ro: Paperless va procesa doar mail-urile care corespund TUTUROR filtrelor date mai jos.
sl_si: Paperless bo obdelal samo e-poštna sporočila, ki se ujemajo z VSEMI spodaj navedenimi filtri.
sr_cs: Paperless-ngx će obrađivati samo imejlove koji odgovaraju SVIM filterima navedenim u nastavku.
sv_se: Paperless kommer endast att behandla e-postmeddelanden som matchar ALLA filter som anges nedan.
th_th: Paperless จะดำเนินการแค่กับจดหมายที่ตรงกับตัวกรองต่อไปนี้ "ทุกประการ" เท่านั้น
tr_tr: Paperless yalnızca aşağıda verilen TÜM filtrelerle eşleşen e-postalari işler.
uk_ua: Paperless-ngx оброблятиме лише ті листи, які відповідають УСІМ фільтрам нижче.
vi_vn: Paperless sẽ chỉ xử lý các mail phù hợp với TẤT CẢ các bộ lọc được đưa ra dưới đây.

source: Actions
ar_ar: إجراءات
bg_bg: Действия
ca_es: Accions
cs_cz: Akce
da_dk: Handlinger
de_de: Aktionen
el_gr: Ενέργειες
es_es: Acciones
fa_ir: اقدامات
he_il: פעולות
hr_hr: Akcije
hu_hu: Tevékenységek
id_id: Tindakan-tindakan
it_it: Azioni
ja_jp: アクション
lt_lt: Veiksmai
nb_no: Handlinger
nl_nl: Acties
pl_pl: Akcje
pt_br: Ações
ro_ro: Acțiuni
sl_si: Dejanja
sr_cs: Radnje
sv_se: Åtgärder
th_th: การดำเนินการ
tr_tr: Eylemler
uk_ua: Дії
vi_vn: Hành động

source: The action applied to the mail. This action is only performed when the mail body or attachments were consumed from the mail.
ar_ar: الإجراء المطبق على البريد. يتم تنفيذ هذا الإجراء فقط عندما يتم أستهلاك البريد أو المرفقات من البريد.
bg_bg: Действието се прилага към пощата. Това действие се извършва само когато тялото на пощата или прикачените файлове са били консумирани от пощата.
ca_es: Acció aplicada al correu. Aquesta acció només es realitza quan el cos del correu o els fitxers adjunts s'han consumit.
cs_cz: Akce použitá na poštu. Tato akce se provede pouze tehdy, když bylo z pošty zpracováno tělo zprávy nebo přílohy.
da_dk: Handlingen anvendt på mailen. Denne handling udføres kun, når brødteksten eller de vedhæftede filer blev bearbejdet fra mailen.
de_de: Die auf die E-Mail angewandte Aktion. Diese Aktion wird nur ausgeführt, wenn der Text oder Anhänge aus der E-Mail verarbeitet wurden.
el_gr: Η ενέργεια που εφαρμόστηκε στο μήνυμα. Αυτή η ενέργεια εκτελείται μόνο όταν το σώμα ή τα συνημμένα αλληλογραφίας καταναλώθηκαν από το μήνυμα.
es_es: La acción aplicada al correo. Esta acción sólo se realiza cuando el cuerpo del correo o los archivos adjuntos fueron consumidos del correo.
fa_ir: اقدامی که برای نامه اعمال شد. این عمل فقط زمانی انجام می شود که بدنه نامه یا پیوست ها از نامه استفاده می شود.
fr_fr: L'action appliquée au courriel. Cette action n'est effectuée que lorsque le corps du courriel ou les pièces jointes ont été consommés par le courriel.
he_il: הפעולה חלה על הדואר. פעולה זו מבוצעת רק כאשר גוף הדואר או הקבצים המצורפים נצרכו מהדואר.
hr_hr: Radnja primjenjena na email poruci. Ta radnja će biti izvršena ukoliko su tijelo poruke ili privitci uključeni u poruku.
hu_hu: A levélre alkalmazott művelet. Ez a művelet csak akkor kerül végrehajtásra, ha a levéltest vagy a mellékletek a levélből kerültek felhasználásra.
id_id: Tindakan yang diterapkan pada email. Tindakan ini hanya dilakukan jika body email atau lampiran diambil dari email.
it_it: L'azione applicata alla posta. Questa azione viene eseguita solo quando il corpo o gli allegati sono stati elaborati dalla mail.
ja_jp: メールに適用されるアクション。このアクションは、メール本文または添付ファイルがメールから取り込まれた場合にのみ実行されます。
nl_nl: De actie uitgevoerd op de email. Deze actie wordt alleen uitgevoerd wanneer de email inhoud of bijlagen van de email zijn geïmporteerd.
pl_pl: Akcja zastosowana do poczty. Ta akcja jest wykonywana tylko wtedy, gdy treść wiadomości czy też załączniki zostały pobrane z poczty elektronicznej.
pt_br: A ação aplicada ao e-mail. Essa ação só é executada quando o corpo do e-mail ou anexos forem consumidos.
ro_ro: Actiunea aplicata mesajului. Aceasta actiune este efectuata numai cand corpul sau atasamentele au fost consumate din mail.
sl_si: Dejanje, ki se uporablja za e-pošto. To dejanje se izvede le, če je bilo iz e-pošte zajeto telo ali priponke.
sr_cs: Akcija primenjena na imejl. Ova akcija izvršava se samo kada je sadržaj ili prilog imejla obrađen.
sv_se: Åtgärden som tillämpas på e-postmeddelandet. Denna åtgärd utförs endast när meddelandetexten eller bilagorna konsumerades från e-postmeddelandet.
th_th: สิ่งที่จะดำเนินการกับเมล การดำเนินการนี้จะทำเมื่อดึงเนื้อหาหรือสิ่งแนบจากเมล
tr_tr: E-posta için uygulanan eylem. Bu eylem, yalnızca e-posta gövdesi veya ekleri işlenirken gerçekleştirilir.
uk_ua: Дія застосовується до листа. Ця дія виконується лише коли тіло листа або вкладення були використані із листа.
vi_vn: Hành động được áp dụng cho thư. Hành động này chỉ được thực hiện khi nội dung thư hay phần đính kèm được xử lý từ thư.

source: Metadata
ar_ar: البيانات الوصفية
bg_bg: Метаданни
ca_es: Matadades
de_de: Metadaten
el_gr: Μεταδεδομένα
es_es: Metadatos
fa_ir: ابرداده
fr_fr: Métadonnées
he_il: נתוני על
hr_hr: Metapodaci
hu_hu: Metaadatok
it_it: Metadati
ja_jp: メタデータ
lt_lt: Metaduomenys
pl_pl: Metadane
pt_br: Metadados
ro_ro: Metadate
sl_si: Metapodatki
sr_cs: Metapodaci
tr_tr: Metaveri
uk_ua: Метадані
vi_vn: Siêu dữ liệu

source: Assign metadata to documents consumed from this rule automatically. If you do not assign tags, types or correspondents here, paperless will still process all matching rules that you have defined.
ar_ar: تعيين بيانات التعريف للمستندات المستهلكة من هذه القاعدة تِلْقائيًا. إذا لم تعين العلامات أو الأنواع أو المراسلين هنا، سيظل paperless يعالج جميع قواعد المطابقة التي حددتها.
bg_bg: Автоматично присвояване на метаданни на документи, използвани от това правило. Ако не зададете етикети, типове или кореспонденти тук, paperless ще продължи да обработва всички съвпадащи правила, които сте дефинирали.
ca_es: Assigna metadades als documents consumits d'aquesta regla automàticament. Si no assigneu etiquetes, tipus o corresponsals aquí, es processaran totes les regles de concordança que hàgiu definit.
cs_cz: Automaticky přiřadit metadata dokumentům zpracovaným z tohoto pravidla. Pokud zde nepřiřadíte štítky, typy nebo korespondenty, bude služba Paperless i nadále zpracovávat všechna odpovídající pravidla, která jste definovali.
da_dk: Tildel automatisk metadata til dokumenter, der bearbejdes fra denne regel. Hvis du ikke tildeler etiketter, typer eller korrespondenter her, vil paperless stadig behandle alle matchende regler, som du har defineret.
de_de: Folgende Metadaten werden Dokumenten dieser Regel automatisch zugewiesen. Wenn Sie hier nichts auswählen, wird Paperless weiterhin alle Zuweisungsalgorithmen ausführen und Metadaten auf Basis des Dokumentinhalts zuweisen.
el_gr: Ανάθεση μεταδεδομένων σε έγγραφα που καταναλώνονται από αυτόν τον κανόνα αυτόματα. Αν δεν αναθέσετε ετικέτες, τύπους ή ανταποκριτές εδώ, το paperless θα επεξεργαστεί όλους τους κανόνες που έχετε ορίσει και ταιριάζουν.
es_es: Asignar metadatos a documentos consumidos por esta regla automáticamente. Si no asigna etiquetas, tipos o interlocutores aquí, paperless procesará igualmente todas las reglas que haya definido.
fa_ir: ابرداده را به اسناد مصرفی از این قانون به طور خودکار اختصاص دهید. اگر برچسب ها ، انواع یا خبرنگاران را در اینجا اختصاص ندهید ، Paperless هنوز هم تمام قوانین تطبیق را که تعریف کرده اید پردازش می کند.
fr_fr: Affecter automatiquement des métadonnées aux documents traités à partir de cette règle. Si vous n'affectez pas d'étiquette, de type ou de correspondant ici, Paperless-ng appliquera toutes les autres règles de rapprochement que vous avez définies.
he_il: שייך מטא נתונים למסמכים ההמתקבלים מהכלל הזה באופן אוטומטי. אם לא תשייך כאן תגיות, סוגים או מכותבים, Paperless עדיין יעבד את כל הכללים התואמים שהגדרת.
hr_hr: Automatski dodijelite metapodatke dokumentima koji se koriste iz ovog pravila. Ako ne dodijelite oznaku, vrstu ili dopisnika, Paperless-ngx će i dalje obraditi sva pravila podudaranja koja ste definirali.
hu_hu: Automatikusan hozzárendelhet metaadatokat a szabály által feldolgozott dokumentumokhoz. Ha itt nem rendel hozzá címkéket, típusokat vagy levelezőket, a papírmentes rendszer akkor is feldolgozza az Ön által meghatározott összes egyező szabályt.
id_id: Berikan metadata ke dokumen yang dikenai aturan ini secara otomatis. Jika tidak memberikan tag, tipe, atau pengirim di sini, Paperless tetap akan memproses semua aturan yang cocok yang telah ditentukan.
it_it: Assegna automaticamente i metadati ai documenti elaborati da questa regola. Se non assegni qui dei tag, tipi di documenti o corrispondenti, Paperless userà comunque le regole corrispondenti che hai configurato.
ja_jp: このルールから使用されるドキュメントに自動的にメタデータを割り当てます。ここでタグ、タイプ、担当者を割り当てなかった場合でも、Paperless は定義済みのすべてのマッチングルールを処理します。
nb_no: Tilordne metadata til dokumenter som behandles fra denne regelen automatisk. Hvis du ikke tilordner tagger, typer eller korrespondenter her, vil Paperless fremdeles behandle alle matchende regler som du har definert.
nl_nl: Automatisch metadata toewijzen aan documenten vanuit deze regel. Indien je geen labels, documenttypes of correspondenten toewijst, zal Paperless nog steeds alle regels verwerken die je hebt gedefinieerd.
pl_pl: Przypisz metadane do dokumentów zużywanych z tej reguły automatycznie. Jeśli nie przypisujesz tutaj tagów, typów lub korespondentów, Paperless będzie nadal przetwarzał wszystkie zdefiniowane przez Ciebie reguły.
pt_br: Atribua metadados aos documentos consumidos por esta regra automaticamente. Se você não atribuir etiquetas, tipos ou correspondentes aqui, Paperless ainda sim processará todas as regras de correspondência que você definiu.
ro_ro: Atribuie metadate documentelor consumate prin aceasta regula în mod automat. Chiar dacă nu sunt atribuite etichete, tipuri sau corespondenți, Paperless va procesa toate regulile definite care se potrivesc.
sl_si: Samodejno dodelite metapodatke dokumentom, uporabljenim s tem pravilom. Če tukaj ne dodelite oznak, vrst ali korespondentov, bo paperless še vedno obdelal vsa ujemanja, ki ste jih definirali.
sr_cs: Automatski dodelite metapodatke dokumentima koji se koriste iz ovog pravila. Ako ne dodelite oznaku, vrstu ili korespondenta, Paperless-ngx će i dalje obraditi sva pravila podudaranja koja ste definisali.
sv_se: Tilldela metadata till dokument som konsumeras från denna regel automatiskt. Om du inte tilldelar etiketter, typer eller korrespondenter här kommer paperless fortfarande att behandla alla matchande regler som du har definierat.
th_th: กำหนด metadata ให้กับเอกสารที่ถูกดึงตามกฎนี้อัตโนมัติ แต่หากไม่ต้องการกำหนดแท็ก ประเภท หรือ ผู้เขียน ไว้ตรงนี้ paperless จะยังคงประมวลผลตามกฎทั้งหมดที่ได้กำหนดไว้
tr_tr: Bu kuraldan tüketilen belgelere otomatik olarak meta veriler atayın. Burada künyeler, türler veya muhataplar atamazsanız paperless yine de tanımladığınız tüm eşleşen kuralları işlemeyi sürdürür.
uk_ua: Автоматично призначати метадані до документів, отриманих з цього правила. Якщо ви тут не призначите теги, типи чи кореспондентів, Paperless-ngx все одно оброблятиме всі відповідні правила, які ви визначили.
vi_vn: Gán siêu dữ liệu cho các tài liệu được sử dụng tự động từ quy tắc này. Nếu bạn không gán thẻ, loại hoặc người gửi ở đây, không cần giấy tờ sẽ vẫn xử lý tất cả các quy tắc phù hợp mà bạn đã xác định.

source: Paperless mail
ar_ar: بريد paperless
bg_bg: Paperless поща
cs_cz: Paperless pošta
da_dk: Paperless email
de_de: Paperless-ngx E-Mail
es_es: Correo Paperless
fa_ir: نامه بدون کاغذ
fr_fr: Paperless-ng pour le courriel
he_il: דואר Paperless
hr_hr: Paperless-ngx e-pošta
hu_hu: Papírmentes levelezés
id_id: Surat Paperless
it_it: Email Paperless
ja_jp: Paperless メール
lt_lt: Paperless paštas
nb_no: Paperless epost
nl_nl: Paperless email
pl_pl: Poczta Paperless
pt_br: Paperless email
ro_ro: Email Paperless
sl_si: Paperless pošta
sr_cs: Paperless imejl
sv_se: Paperless e-post
tr_tr: Paperless e-posta
uk_ua: Пошта Paperless-ngx
vi_vn: Thư Paperless

source: mail account
ar_ar: حساب البريد
bg_bg: имейл профил
ca_es: compte correu
cs_cz: e-mailový účet
da_dk: e-mailkonto
de_de: E-Mail-Konto
el_gr: λογαριασμός αλληλογραφίας
es_es: cuenta de correo
fa_ir: حساب پستی
fr_fr: compte de messagerie
he_il: חשבון דואר
hr_hr: korisnički račun e-pošte
hu_hu: levelezési fiók
id_id: akun surel
it_it: account email
ja_jp: メールアカウント
lt_lt: pašto paskyra
nb_no: epostkonto
nl_nl: email account
pl_pl: konto pocztowe
pt_br: conta de e-mail
ro_ro: cont de email
sl_si: poštni račun
sr_cs: imejl nalog
sv_se: e-postkonto
th_th: บัญชีเมล
tr_tr: e-posta hesabı
uk_ua: поштова скринька
vi_vn: tài khoản thư

source: mail accounts
ar_ar: حساب البُرُد
bg_bg: имейл профили
ca_es: comptes correu
cs_cz: e-mailové účty
da_dk: e-mailkonti
de_de: E-Mail-Konten
el_gr: λογαριασμοί αλληλογραφίας
es_es: cuentas de correo
fa_ir: حساب های پستی
fr_fr: comptes de messagerie
he_il: חשבונות דואר
hr_hr: korisnički računi e-pošte
hu_hu: postafiókok
id_id: akun surel
it_it: account email
ja_jp: メールアカウント
lt_lt: pašto paskyros
nb_no: epostkontoer
nl_nl: email accounts
pl_pl: konta pocztowe
pt_br: contas de e-mail
ro_ro: conturi de email
sl_si: poštni računi
sr_cs: imejl nalozi
sv_se: e-postkonton
th_th: บัญชีเมล
tr_tr: e-posta hesapları
uk_ua: поштові скриньки
vi_vn: tài khoản thư

source: No encryption
ar_ar: دون تشفير
bg_bg: Без шифроване
ca_es: Sense encriptació
cs_cz: Žádné šifrování
da_dk: Ingen kryptering
de_de: Keine Verschlüsselung
el_gr: Χωρίς κρυπτογράφηση
es_es: Sin encriptar
fa_ir: بدون رمزگذاری
fr_fr: Pas de chiffrement
he_il: ללא הצפנה
hr_hr: Nema enkripcije
hu_hu: Nincs titkosítás
id_id: Tanpa enkripsi
it_it: Nessuna crittografia
ja_jp: 暗号化なし
lt_lt: Nėra šifravimo
nb_no: Ingen kryptering
nl_nl: Geen versleuteling
pl_pl: Brak szyfrowania
pt_br: Sem encriptação
ro_ro: Fără criptare
sl_si: Brez šifriranja
sr_cs: Nema enkripcije
sv_se: Ingen kryptering
th_th: ไม่มีการเข้ารหัส
tr_tr: Şifreleme yok
uk_ua: Без шифрування
vi_vn: Không mã hóa

source: Use SSL
ar_ar: استخدم SSL
bg_bg: Позване на SSL
ca_es: SSL
cs_cz: Používat SSL
da_dk: Benyt SSL
de_de: SSL verwenden
el_gr: Χρήση SSL
es_es: Usar SSL
fa_ir: از SSL استفاده کنید
fr_fr: Utiliser SSL
he_il: השתמש ב-SSL
hr_hr: Koristi SSL
hu_hu: SSL használata
id_id: Gunakan SSL
it_it: Usa SSL
ja_jp: SSL を使用
lt_lt: Naudoti SSL
nb_no: Bruk SSL
nl_nl: Gebruik SSL
pl_pl: Użyj SSL
pt_br: Usar SSL
ro_ro: Folosește SSL
sl_si: Uporaba SSL
sr_cs: Koristi SSL
sv_se: Använd SSL
th_th: ใช้ SSL
tr_tr: SSL kullan
uk_ua: Використовувати SSL
vi_vn: Dùng SSL

source: Use STARTTLS
ar_ar: استخدم STARTTLS
bg_bg: Използвай STARTTLS
ca_es: STARTTLS
cs_cz: Používat STARTTLS
da_dk: Benyt STARTTLS
de_de: STARTTLS verwenden
el_gr: Χρήση STARTTLS
es_es: Usar STARTTLS
fa_ir: از starttls استفاده کنید
fr_fr: Utiliser STARTTLS
he_il: להשתמש ב־STARTTLS
hr_hr: Koristi STARTTLS
hu_hu: STARTTLS használata
id_id: Gunakan STARTTLS
it_it: Usa STARTTLS
ja_jp: STARTTLS を使用
lt_lt: Naudoti STARTTLS
nb_no: Bruk STARTTLS
nl_nl: Gebruik STARTTLS
pl_pl: Użyj STARTTLS
pt_br: Usar STARTTLS
ro_ro: Folosește STARTTLS
sl_si: Uporabi STARTTLS
sr_cs: Koristi STARTTLS
sv_se: Använd STARTTLS
th_th: ใช้ STARTTLS
tr_tr: STARTTLS kullan
uk_ua: Використовувати STARTTLS
vi_vn: Dùng STARTTLS

source: IMAP server
ar_ar: خادم IMAP
bg_bg: IMAP сървър
ca_es: Servidor IMAP
cs_cz: Server IMAP
el_gr: Διακομιστής IMAP
es_es: Servidor IMAP
fa_ir: سرور IMAP
fr_fr: Serveur IMAP
he_il: שרת IMAP
hu_hu: IMAP-kiszolgáló
id_id: Server IMAP
it_it: Server IMAP
ja_jp: IMAP サーバー
lt_lt: IMAP serveris
nb_no: IMAP tjener
pl_pl: Serwer IMAP
pt_br: Servidor IMAP
ro_ro: server IMAP
sl_si: IMAP strežnik
tr_tr: IMAP sunucusu
uk_ua: Сервер IMAP
vi_vn: Máy chủ IMAP

source: IMAP port
ar_ar: منفذ IMAP
bg_bg: IMAP порт
ca_es: port IMAP
cs_cz: Port IMAP
el_gr: Θύρα IMAP
es_es: Puerto IMAP
fa_ir: بندر IMAP
fr_fr: Port IMAP
he_il: פתחת IMAP
id_id: Port IMAP
it_it: Porta IMAP
ja_jp: IMAP ポート番号
lt_lt: IMAP prievadas
nl_nl: IMAP-poort
pl_pl: Port IMAP
pt_br: Porta IMAP
ro_ro: port IMAP
sl_si: IMAP vrata
tr_tr: IMAP portu
uk_ua: Порт IMAP
vi_vn: Cổng IMAP
