Repository: paperless-ngx/paperless-ngx
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ar_ar, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, sl_si, sr_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Marks this tag as an inbox tag: All newly consumed documents will be tagged with inbox tags.
ar_ar: ضع علامة على هذه العلامة كعلامة علبة الوارد : سيتم وضع علامة على جميع المستندات المستهلكة حديثا مع علامات صندوق الواردات.
bg_bg: Маркира този етикет като етикет за входяща кутия: Всички новопостъпили документи ще бъдат маркирани с етикети за входяща кутия.
ca_es: Marca aquesta etiqueta com a etiqueta de safata d'entrada: tots els documents consumits s'etiquetaran amb etiquetes d'entrada.
cs_cz: Označí tento štítek jako štítek doručené pošty: Všechny nově zpracované dokumenty budou označeny štítky doručené pošty.
da_dk: Markerer denne etiket som en indbakkeetiket: Alle nyligt importerede dokumenter markeres med indbakkeetiketter.
de_de: Markiert das Tag als Posteingangs-Tag. Neue Dokumente werden immer mit diesem Tag versehen.
el_gr: Μαρκάρει αυτή την ετικέτα ως ετικέτα εισερχόμενων: Όλα τα πρόσφατα καταναλωθέντα έγγραφα θα επισημαίνονται με ετικέτες εισερχόμενων.
es_es: Marca esta etiqueta como una etiqueta de bandeja: todos los documentos recién consumidos serán etiquetados con las etiquetas de bandeja.
fa_ir: این برچسب را به عنوان یک برچسب ورودی علامت گذاری می کند: تمام اسناد تازه مصرف شده با برچسب های صندوق ورودی برچسب گذاری می شوند.
fr_fr: Marque cette étiquette comme étiquette de boîte de réception : ces étiquettes sont affectées à tous les documents nouvellement traités.
he_il: מסמן תגית זו כתגית דואר נכנס: כל המסמכים החדשים שהתקבלו יתויגו עם תגית דואר נכנס.
hr_hr: Označava ovu oznaku kao oznaku ulazne pošte (inbox): Svi novopotrošeni dokumenti bit će označeni oznakama ulazne pošte (inbox).
hu_hu: Ezt a címkét bejövő címkeként jelöli: Az összes újonnan feldolgozott dokumentumot postaláda-címkével jelöli meg.
id_id: Tandai label ini sebagai label kotak masuk: Semua dokumen baru akan dilabeli dengan label kotak masuk.
it_it: Contrassegna questo tag come tag in arrivo: tutti i documenti elaborati verranno taggati con questo tag.
ja_jp: このタグを受信トレイタグとしてマーク: 新規に使用するすべてのドキュメントに受信トレイタグを付けます。
lt_lt: Nustato žymę, kaip pašto dėžės etiketę: Visi naujai apdoroti dokumentai bus pažymėti su pašto dėžutės etiketėmis.
nb_no: Markerer denne taggen som en innboks-tagg: Alle dokumenter som er ny-behandlet vil bli merket med innboks-taggen.
nl_nl: Markeert dit label als een "Postvak in"-label: alle nieuw verwerkte documenten krijgen de "Postvak in"-labels.
pl_pl: Zaznacza ten tag jako tag skrzynki odbiorczej: Wszystkie nowo przetworzone dokumenty będą oznaczone tagami skrzynki odbiorczej.
pt_br: Marca essa etiqueta como caixa de entrada: Todos os novos documentos consumidos terão as etiquetas de caixa de entrada.
ro_ro: Marchează aceasta eticheta ca etichetă inbox: Toate documentele nou consumate primesc aceasta eticheta.
sl_si: Označi to oznako kot vhodno oznako: vsi na novo obdelani dokumenti bodo označeni z vhodno oznako.
sr_cs: Obeležava ovu oznaku kao oznaku prijemnog sandučeta: Svi novoobrađeni dokumenti biće automatski označeni oznakom prijemnog sandučeta.
sv_se: Markerar denna etikett som en inkorgsetikett: Alla nyligen konsumerade dokument kommer att märkas med inkorgsetiketter.
th_th: แท็กเอกสารใหม่ทั้งหมดด้วยแท็กนี้ (แท็กแรกเข้า)
tr_tr: Bu etiketi, gelen kutusu etiketi olarak işaretle: Yeni aktarılan tüm dokümanlar gelen kutusu etiketi ile etiketlendirileceklerdir.
uk_ua: Позначає цей тег як вхідний тег: всі нещодавно додані документи будуть відмічені вхідними тегами.
vi_vn: Đánh dấu thẻ này là nhãn hộp thư đến: Tất cả các tài liệu mới được đưa vào sẽ được gắn nhãn hộp thư đến.

source: tag
ar_ar: علامة
bg_bg: етикет
ca_es: etiqueta
cs_cz: štítek
da_dk: etiket
el_gr: ετικέτα
es_es: etiqueta
fa_ir: نشان
fr_fr: étiquette
he_il: תגית
hr_hr: oznaka
hu_hu: címke
id_id: label
ja_jp: タグ
lt_lt: etiketė
nb_no: tagg
nl_nl: label
pl_pl: znacznik
pt_br: etiqueta
ro_ro: etichetă
sl_si: oznaka
sr_cs: oznaka
sv_se: etikett
th_th: แท็ก
tr_tr: etiket
uk_ua: тег
vi_vn: nhãn

source: tags
ar_ar: علامات
bg_bg: етикети
ca_es: etiquetes
cs_cz: štítky
da_dk: etiketter
el_gr: ετικέτες
es_es: etiquetas
fa_ir: برچسب ها
fr_fr: étiquettes
he_il: תגיות
hr_hr: oznake
hu_hu: címkék
id_id: label
it_it: tag
ja_jp: タグ
lt_lt: etiketės
nb_no: tagger
nl_nl: labels
pl_pl: tagi
pt_br: etiquetas
ro_ro: etichete
sl_si: oznake
sr_cs: oznake
sv_se: etiketter
th_th: แท็ก
tr_tr: etiketler
uk_ua: теги
vi_vn: nhãn

source: Cannot set itself as parent.
ca_es: No es pot marcar ell mateix com a pare.
cs_cz: Nelze nastavit sebe sama jako nadřazeného.
de_de: Kann sich nicht selbst als übergeordnetes Element festlegen.
es_es: No se puede establecer a sí mismo como padre.
fa_ir: نمی‌تواند خودش را به عنوان والد تنظیم کند.
fr_fr: Impossible de se définir comme parent.
he_il: לא ניתן להגדיר את עצמו כהורה.
hr_hr: Ne može se postaviti kao roditelj.
hu_hu: Nem állíthatja be magát szülőként.
id_id: Tidak dapat menetapkan dirinya sebagai induk.
it_it: Impossibile impostarsi come genitore.
lt_lt: Negalima nustatyti kaip pirminio dokumento.
pl_pl: Nie można ustawić siebie jako nadrzędnego.
pt_br: Não é possível definir a si mesmo como pasta pai.
ro_ro: Nu se poate seta ca părinte.
sl_si: Ne more se nastaviti kot nadrejeni element.
sr_cs: Ne može postaviti sebe kao roditelj.
tr_tr: Kendinizi bir üst düğüm olarak seçemezsiniz.
vi_vn: Không thể tự đặt thành thư mục gốc

source: Cannot set parent to a descendant.
ca_es: Nno es pot marcar pare a descendent.
cs_cz: Nelze nastavit nadřazeného na podřízeného.
de_de: Kann das übergeordnete Element nicht auf ein Nachfolgeelement setzen.
es_es: No se puede establecer el padre a un descendiente.
fa_ir: نمی‌توان والد را به یک فرزند یا عضو پایین‌تر در سلسله‌مراتب تنظیم کرد.
fr_fr: Impossible de défini un parent comme descendant.
hr_hr: Nije moguće postaviti roditelja na potomka.
hu_hu: Nem lehet szülőt beállítani egy leszármazotthoz.
id_id: Tidak dapat menetapkan induk ke keturunan.
it_it: Impossibile impostare il padre su un discendente.
lt_lt: Negalima nustatyti tėvinio elemento kaip savo palikuonio.
pl_pl: Nie można ustawić nadrzędnego jako potomnego.
pt_br: Não é possível definir uma subpasta como pasta pai.
ro_ro: Nu se poate seta părintele la un descendent.
sl_si: Nadrejenega elementa ni mogoče nastaviti na potomca.
sr_cs: Ne može se postaviti roditeljski element na potomaka.
tr_tr: Bir üst düğüm alt düğüm olarak seçilemez.
vi_vn: Không thể đặt thư mục cha là thư mục con.

source: document type
ar_ar: نوع المستند
bg_bg: вид на документа
ca_es: tipus de document
cs_cz: typ dokumentu
da_dk: dokumenttype
de_de: Dokumenttyp
el_gr: τύπος εγγράφου
es_es: tipo de documento
fa_ir: نوع سند
fr_fr: type de document
he_il: סוג מסמך
hr_hr: vrsta dokumenta
hu_hu: dokumentumtípus
id_id: jenis dokumen
it_it: tipo di documento
ja_jp: ドキュメントタイプ
lt_lt: dokumento tipas
nb_no: dokumenttype
pl_pl: typ dokumentu
pt_br: tipo de documento
ro_ro: tip de document
sl_si: vrsta dokumenta
sr_cs: tip dokumenta
sv_se: dokumenttyp
th_th: ประเภทเอกสาร
tr_tr: belge türü
uk_ua: тип документа
vi_vn: Loại tài liệu

source: document types
ar_ar: أنواع المستندات
bg_bg: видове документи
ca_es: tipus de documents
cs_cz: typy dokumentů
da_dk: dokumenttyper
de_de: Dokumenttypen
el_gr: τύποι εγγράφων
es_es: tipos de documento
fa_ir: انواع اسناد
fr_fr: types de document
he_il: סוגי מסמך
hr_hr: vrste dokumenta
hu_hu: dokumentumtípusok
id_id: jenis dokumen
it_it: tipi di documento
ja_jp: ドキュメントタイプ
lt_lt: dokumentų tipai
nb_no: dokumenttyper
nl_nl: documenttypen
pl_pl: typy dokumentów
pt_br: tipos de documento
ro_ro: tipuri de document
sl_si: vrste dokumentov
sr_cs: tipovi dokumenta
sv_se: dokumenttyper
th_th: ประเภทเอกสาร
tr_tr: belge türleri
uk_ua: типи документів
vi_vn: Các loại tài liệu

source: path
ar_ar: مسار
bg_bg: път
ca_es: camí
cs_cz: cesta
da_dk: sti
de_de: Pfad
el_gr: διαδρομή
es_es: ruta
fa_ir: مسیر
fr_fr: chemin
he_il: נתיב
hr_hr: putanja
hu_hu: útvonal
id_id: lokasi
it_it: percorso
ja_jp: パス
lt_lt: kelias
nl_nl: pad
pl_pl: ścieżka
pt_br: caminho
ro_ro: cale
sl_si: pot
sr_cs: putanja
sv_se: sökväg
th_th: พาธ
tr_tr: dizin
uk_ua: шлях
vi_vn: đường dẫn

source: storage path
ar_ar: مسار التخزين
bg_bg: път към хранилище
ca_es: ruta emmagatzematge
cs_cz: cesta k úložišti
da_dk: lagersti
de_de: Speicherpfad
el_gr: διαδρομή αποθήκευσης
es_es: ruta de almacenamiento
fa_ir: مسیر ذخیره ساز
fr_fr: chemin de stockage
he_il: נתיב אכסון
hr_hr: putanja pohrane
hu_hu: tárolási útvonal
id_id: lokasi penyimpanan
it_it: percorso di archiviazione
ja_jp: フォルダー
lt_lt: saugyklos kelias
nl_nl: opslag pad
pl_pl: ścieżka zapisu
pt_br: caminho de armazenamento
ro_ro: cale de stocare
sl_si: pot shranjevanja
sr_cs: putanja skladišta
sv_se: sökväg för lagring
th_th: พาธจัดเก็บ
tr_tr: depolama dizini
uk_ua: шлях зберігання
vi_vn: Đường dẫn lưu trữ

source: storage paths
ar_ar: مسارات التخزين
bg_bg: пътища към хранилища
ca_es: rutes emmagatzematge
cs_cz: cesty k úložišti
da_dk: lagerstier
de_de: Speicherpfade
el_gr: διαδρομές αποθήκευσης
es_es: rutas de almacenamiento
fa_ir: مسیرهای ذخیره ساز
fr_fr: chemins de stockage
he_il: נתיבי אכסון
hr_hr: putanje pohrane
hu_hu: tárolási útvonalak
id_id: lokasi penyimpanan
it_it: percorsi di archiviazione
ja_jp: フォルダー
lt_lt: saugyklos keliai
nl_nl: opslag paden
pl_pl: Ścieżki zapisu
pt_br: caminhos de armazenamento
ro_ro: căi de stocare
sl_si: poti shranjevanja
sr_cs: putanja skladišta
sv_se: sökvägar för lagring
th_th: พาธจัดเก็บ
tr_tr: depolama dizinleri
uk_ua: шляхи зберігання
vi_vn: Đường dẫn lưu trữ

source: title
ar_ar: عنوان
bg_bg: заглавие
ca_es: títol
cs_cz: název
da_dk: titel
de_de: Titel
el_gr: τίτλος
es_es: título
fa_ir: عنوان
fr_fr: titre
he_il: כותרת
hr_hr: naslov
hu_hu: cím
id_id: judul
it_it: titolo
ja_jp: タイトル
lt_lt: pavadinimas
nb_no: tittel
nl_nl: titel
pl_pl: tytuł
pt_br: título
ro_ro: titlu
sl_si: naslov
sr_cs: naslov
sv_se: titel
th_th: ชื่อ
tr_tr: başlık
uk_ua: заголовок
vi_vn: chức danh

source: content
ar_ar: محتوى
bg_bg: съдържание
ca_es: contingut
cs_cz: obsah
da_dk: indhold
de_de: Inhalt
el_gr: περιεχόμενο
es_es: contenido
fa_ir: محتوا
fr_fr: contenu
he_il: תוכן
hr_hr: sadržaj
hu_hu: tartalom
id_id: konten
it_it: contenuto
ja_jp: コンテンツ
lt_lt: turinys
nb_no: innhold
nl_nl: inhoud
pl_pl: zawartość
pt_br: conteúdo
ro_ro: conținut
sl_si: vsebina
sr_cs: sadržaj
sv_se: innehåll
th_th: เนื้อหา
tr_tr: içerik
uk_ua: вміст
vi_vn: nội dung

source: The raw, text-only data of the document. This field is primarily used for searching.
ar_ar: بيانات النص الخام من المستند. يستخدم هذا الحقل أساسا للبحث.
bg_bg: Необработените, само текстови данни на документа. Това поле се използва предимно за търсене.
ca_es: Les dades en brut del document només és text. Aquest camp s'utilitza principalment per a la cerca.
cs_cz: Nezpracovaná, pouze textová data dokumentu. Toto pole je používáno především pro vyhledávání.
da_dk: Dokumentets rå tekstdata. Dette felt bruges primært til søgning.
de_de: Der Inhalt des Dokuments in Textform. Dieses Feld wird primär für die Suche verwendet.
el_gr: Τα ωμά δεδομένα μόνο κειμένου του εγγράφου. Αυτό το πεδίο χρησιμοποιείται κυρίως για αναζήτηση.
es_es: Los datos de texto en bruto del documento. Este campo se utiliza principalmente para las búsquedas.
fa_ir: داده های خام و فقط متن سند. این قسمت در درجه اول برای جستجو استفاده می شود.
fr_fr: Les données brutes du document, en format texte uniquement. Ce champ est principalement utilisé pour la recherche.
he_il: הנתונים הגולמיים של המסמך, המכילים טקסט בלבד. שדה זה משמש בעיקר לצורך חיפוש.
hr_hr: Neobrađeni tekstualni podaci dokumenta. Ovo se polje koristi prvenstveno za pretraživanje.
hu_hu: A dokumentum nyers, csak szöveges adatai. Ezt a mezőt elsősorban keresésre használják.
id_id: Raw, hanya data text dari dokumen. Bagian ini adalah bagian utama yang di gunakan untuk pencarian.
it_it: I dati grezzi o solo testo del documento. Questo campo è usato principalmente per la ricerca.
ja_jp: ドキュメントの生のテキストのみのデータ。この項目は主に検索に使用されます。
lt_lt: Neapdoroti dokumento tekstiniai duomenys. Šis laukas naudojamas paieškai.
nb_no: Rå-tekst dataen fra dokumentet. Dette feltet brukes primært for søking.
nl_nl: De onbewerkte gegevens van het document. Dit veld wordt voornamelijk gebruikt om te zoeken.
pl_pl: Surowe, tekstowe dane dokumentu. To pole jest używane głównie do wyszukiwania.
pt_br: O conteúdo de texto bruto do documento. Esse campo é usado principalmente para busca.
ro_ro: Textul brut al documentului. Acest camp este folosit in principal pentru căutare.
sl_si: Neobdelani besedilni podatki dokumenta. To polje se uporablja predvsem za iskanje.
sr_cs: Neobrađeni tekstualni podaci dokumenta. Ovo se polje koristi prvenstveno za pretraživanje.
sv_se: Dokumentets obearbetade textdata. Detta fält används främst för sökning.
th_th: เนื้อหาของเอกสารในรูปแบบข้อความล้วน ในการค้นหาข้อมูล เนื้อหาของเอกสาร จะถูกใช้ในการค้นเป็นหลัก
tr_tr: Belgenin ham, yalnızca metin verileri. Bu alan öncelikle arama için kullanılır.
uk_ua: Необроблений текст документа. Це поле використовується в переважно для пошуку.
vi_vn: Dữ liệu thô, chỉ có văn bản của tài liệu. Trường này được dùng trước hết để tìm kiếm.

source: mime type
ar_ar: نوع الـ mime
bg_bg: mime тип
ca_es: topus mimètic
cs_cz: mime typ
de_de: MIME-Typ
el_gr: τύπος Mime
es_es: tipo MIME
fa_ir: نوع تقلید
fr_fr: type mime
he_il: סוג mime
hr_hr: vrste mime
hu_hu: mime típus
it_it: tipo mime
ja_jp: MIME タイプ
lt_lt: MIME tipas
pt_br: tipo mime
ro_ro: tip MIME
sl_si: vrsta mime
sr_cs: mime tip
sv_se: MIME-typ
tr_tr: MIME türü
uk_ua: тип MIME
vi_vn: kiểu MIME

source: checksum
ar_ar: بصمة المِلَفّ
bg_bg: контролна сума
cs_cz: kontrolní součet
da_dk: kontrolsum
de_de: Prüfsumme
es_es: Cadena de verificación
fa_ir: چک
fr_fr: somme de contrôle
he_il: מחרוזת בדיקה
hr_hr: kontrolni zbroj
hu_hu: ellenőrző összeg
ja_jp: チェックサム
lt_lt: kontrolinė suma
nb_no: sjekksum
pl_pl: suma kontrolna
pt_br: soma de verificação
ro_ro: sumă de control
sl_si: kontrolna vsota
sr_cs: kontrolni zbir
sv_se: kontrollsumma
tr_tr: sağlama toplamı
uk_ua: контрольна сума
vi_vn: tổng kiểm

source: The checksum of the original document.
ar_ar: بصمة المِلَفّ للمستند الأصلي.
bg_bg: Контролната сума на оригиналния документ.
ca_es: Checksum del document original.
cs_cz: Kontrolní součet původního dokumentu
da_dk: Kontrolsummen af det oprindelige dokument.
de_de: Die Prüfsumme des originalen Dokuments.
el_gr: Το checksum του αρχικού εγγράφου.
es_es: La cadena de verificación del documento original.
fa_ir: چک سند اصلی.
fr_fr: La somme de contrôle du document original.
he_il: מחרוזת בדיקה של המסמך המקורי.
hr_hr: Kontrolni zbroj originalnog dokumenta.
hu_hu: Az eredeti dokumentum ellenőrző összege.
id_id: Checksum dari dokumen yang asli.
it_it: Il checksum del documento originale.
ja_jp: 元のドキュメントのチェックサム
lt_lt: Originalaus dokumento kontrolinė suma.
nb_no: Sjekksummen av det opprinnelige dokumentet.
nl_nl: De checksum van het oorspronkelijke document.
pl_pl: Suma kontrolna oryginalnego dokumentu.
pt_br: A soma de verificação original do documento.
ro_ro: Suma de control a documentului original.
sl_si: Kontrolna vsota izvirnega dokumenta.
sr_cs: Kontrolni zbir originalnog dokumenta.
sv_se: Kontrollsumman för originaldokumentet.
th_th: ค่า checksum ของไฟล์เอกสารต้นฉบับ
tr_tr: Özgün belgenin sağlama toplamı.
uk_ua: Контрольна сума оригінального документа.
vi_vn: Kiểm tra tổng của tài liệu gốc.

source: archive checksum
ar_ar: مجموع الاختباري للأرشيف
bg_bg: архивна контролна сума
ca_es: arxiva checksum
cs_cz: kontrolní součet archivu
da_dk: arkiv kontrolsum
de_de: Archiv-Prüfsumme
el_gr: checksum αρχειοθέτησης
es_es: cadena de comprobación del archivo
fa_ir: بررسی بایگانی
fr_fr: somme de contrôle de l'archive
he_il: מחרוזת בדיקה לארכיון
hr_hr: arhivski kontrolni zbroj
hu_hu: archiválási ellenőrző összeg
id_id: checksum arsip
it_it: checksum dell'archivio
ja_jp: アーカイブのチェックサム
lt_lt: archyvo kontrolinė suma
nb_no: arkivets sjekksum
nl_nl: archief checksum
pl_pl: suma kontrolna archiwum
pt_br: Soma de verificação de arquivamento.
ro_ro: suma de control a arhivei
sl_si: arhivska kontrolna vsota
sr_cs: arhivski zbir
sv_se: arkivera kontrollsumma
tr_tr: arşiv sağlama toplamı
uk_ua: контрольна сума архіву
vi_vn: tổng kiểm tra lưu trữ

source: The checksum of the archived document.
ar_ar: بصمة المِلَفّ للمستند ‏المحفوظ.
bg_bg: Контролната сума на архивирания документ.
ca_es: El checksum del document arxivat.
cs_cz: Kontrolní součet archivovaného dokumentu.
da_dk: Kontrolsummen af det arkiverede dokument.
de_de: Die Prüfsumme des archivierten Dokuments.
el_gr: Το checksum του αρχειοθετημένου εγγράφου.
es_es: La cadena de verificación del documento archivado.
fa_ir: چک سند بایگانی شده.
fr_fr: La somme de contrôle du document archivé.
he_il: מחרוזת הבדיקה למסמך בארכיון.
hr_hr: Kontrolni zbroj arhiviranog dokumenta.
hu_hu: Az archivált dokumentum ellenőrző összege.
id_id: Checksum dari dokumen yang di arsip.
it_it: Il checksum del documento archiviato.
ja_jp: アーカイブされたドキュメントのチェックサム
lt_lt: Kontrolinė suma suarchyvuoto dokumento.
nb_no: Sjekksummen til det arkiverte dokumentet.
nl_nl: De checksum van het gearchiveerde document.
pl_pl: Suma kontrolna zarchiwizowanego dokumentu.
pt_br: A soma de verificação do documento arquivado.
ro_ro: Suma de control a documentului arhivat.
sl_si: Kontrolna vsota arhiviranega dokumenta.
sr_cs: Kontrolni zbir arhivskog dokumenta.
sv_se: Kontrollsumman för det arkiverade dokumentet.
th_th: ค่า checksum ของเอกสารประเภทเก็บถาวร
tr_tr: Arşivlenen belgenin sağlama toplamı.
uk_ua: Контрольна сума архівованого документа.
vi_vn: Tổng kiểm tra của tài liệu đã lưu trữ.

source: page count
ar_ar: عدد الصفحات
bg_bg: брой на страниците
ca_es: pàgines
cs_cz: počet stránek
da_dk: sideantal
de_de: Seitenzahl
el_gr: αριθμός σελίδων
es_es: número de páginas
fa_ir: شمارش صفحه
fr_fr: nombre de pages
he_il: מספר עמודים
hr_hr: broj stranica
hu_hu: oldalak száma
id_id: jumlah halaman
it_it: numero di pagine
ja_jp: ページ数
lt_lt: puslapių skaičius
nl_nl: aantal pagina's
pl_pl: liczba stron
pt_br: número de páginas
ro_ro: număr de pagini
sl_si: število strani
sr_cs: broj strana
sv_se: antal sidor
th_th: จำนวนหน้า
tr_tr: sayfa sayısı
uk_ua: кількість сторінок
vi_vn: đếm trang

source: The number of pages of the document.
ar_ar: 2 - عدد صفحات الوثيقة.
bg_bg: Броят на страниците на документа.
ca_es: El nombre de pàgines del document.
cs_cz: Počet stránek dokumentu.
da_dk: Antallet af sider i dokumentet.
de_de: Die Anzahl der Seiten des Dokuments.
el_gr: Ο αριθμός σελίδων του εγγράφου.
es_es: El número de páginas del documento.
fa_ir: تعداد صفحات سند.
fr_fr: Le nombre de pages du document.
he_il: מספר העמודים במסמך.
hr_hr: Broj stranica dokumenta.
hu_hu: A dokumentum oldalainak száma.
id_id: Jumlah halaman dokumen.
it_it: Numero di pagine del documento.
ja_jp: ドキュメントのページ数。
lt_lt: Dokumento puslapių skaičius.
nl_nl: Het aantal pagina's van het document.
pl_pl: Ilość stron dokumentu.
pt_br: O número de páginas do documento.
ro_ro: Numărul de pagini ale documentului.
sl_si: Število strani dokumenta.
sr_cs: Broj stranica dokumenta.
sv_se: Antal sidor i dokumentet.
th_th: จำนวนหน้าทั้งหมดของเอกสาร
tr_tr: Belgedeki sayfaların sayısı.
uk_ua: Кількість сторінок документа.
vi_vn: Số trang của tài liệu.

source: created
ar_ar: أُنشئ
bg_bg: създадено
ca_es: creat
cs_cz: vytvořeno
da_dk: oprettet
de_de: Erstellt
el_gr: δημιουργήθηκε
es_es: creado
fa_ir: ایجاد شده
fr_fr: créé le
he_il: נוצר
hr_hr: stvoreno
hu_hu: létrehozott
id_id: dibuat
it_it: creato il
ja_jp: 作成日
lt_lt: sukurtas
nb_no: opprettet
nl_nl: aangemaakt
pl_pl: utworzono
pt_br: criado
ro_ro: creat
sl_si: ustvarjeno
sr_cs: kreirano
sv_se: skapad
th_th: สร้างเมื่อ
tr_tr: oluşturuldu
uk_ua: створено
vi_vn: đã tạo

source: modified
ar_ar: مُعدّل
bg_bg: променено
ca_es: modificat
cs_cz: upraveno
da_dk: ændret
de_de: Geändert
el_gr: τροποποιήθηκε
es_es: modificado
fa_ir: اصلاح شده
fr_fr: modifié
he_il: נערך לאחרונה
hr_hr: modificiran
hu_hu: módosított
id_id: dimodifikasi
it_it: modificato il
ja_jp: 更新日
lt_lt: pakeistas
nb_no: endret
nl_nl: gewijzigd
pl_pl: zmodyfikowano
pt_br: modificado
ro_ro: modificat
sl_si: spremenjeno
sr_cs: izmenjeno
sv_se: ändrad
th_th: แก้ไขเมื่อ
tr_tr: değiştirildi
uk_ua: змінено
vi_vn: được sửa đổi

source: added
ar_ar: أضيف
bg_bg: добавено
ca_es: afegit
cs_cz: přidáno
da_dk: tilføjet
de_de: Hinzugefügt
el_gr: προστέθηκε
es_es: añadido
fa_ir: اضافه شده
fr_fr: date d'ajout
he_il: התווסף
hr_hr: dodano
hu_hu: hozzáadott
id_id: menambahkan
it_it: aggiunto il
ja_jp: 追加日
lt_lt: pridėtas
nb_no: lagt til
nl_nl: toegevoegd
pl_pl: dodano
pt_br: adicionado
ro_ro: adăugat
sl_si: dodano
sr_cs: dodato
sv_se: tillagd
th_th: นำเข้าเมื่อ
tr_tr: eklendi
uk_ua: додано
vi_vn: đã thêm

source: filename
ar_ar: اسم المِلَفّ
bg_bg: име на файл
ca_es: nom arxiu
cs_cz: název souboru
da_dk: filnavn
de_de: Dateiname
el_gr: όνομα αρχείου
es_es: nombre del archivo
fa_ir: نام فایل
fr_fr: nom du fichier
he_il: שם קובץ
hr_hr: naziv datoteke
hu_hu: fájlnév
id_id: nama berkas
it_it: nome del file
ja_jp: ファイル名
lt_lt: failo pavadinimas
nb_no: filnavn
nl_nl: bestandsnaam
pl_pl: nazwa pliku
pt_br: nome do arquivo
ro_ro: nume fișier
sl_si: ime datoteke
sr_cs: naziv fajla
sv_se: filnamn
th_th: ชื่อไฟล์
tr_tr: dosya adı
uk_ua: назва файлу
vi_vn: tên tập tin

source: Current filename in storage
ar_ar: اسم المِلَفّ الحالي في التخزين
bg_bg: Текущо име на файла в хранилището
ca_es: Nom arxiu a emmagatzematge
cs_cz: Aktuální název souboru v úložišti
da_dk: Nuværende filnavn lagret
de_de: Aktueller Dateiname im Datenspeicher
el_gr: Τρέχον όνομα αρχείου στον αποθηκευτικό χώρο
es_es: Nombre de archivo actual en disco
fr_fr: Nom du fichier courant en base de données
he_il: שם קובץ נוכחי באחסון
hr_hr: Trenutni naziv pohranjene datoteke
hu_hu: Aktuális fájlnév a tárolóban
id_id: Nama berkas saat ini yang tersimpan
it_it: Nome del file corrente nello storage
ja_jp: ストレージ内の現在のファイル名
lt_lt: Dabartinis failo pavadinimas saugykloje
nb_no: Nåværende filnavn på disk
nl_nl: Huidige bestandsnaam in opslag
pl_pl: Aktualna nazwa pliku w pamięci
pt_br: Nome do arquivo atual armazenado
ro_ro: Numele curent al fișierului stocat
sl_si: Trenutno ime dokumenta v shrambi
sr_cs: Trenutni naziv sačuvane datoteke
sv_se: Nuvarande filnamn i lagringsutrymmet
th_th: ชื่อไฟล์ในพื้นที่จัดเก็บ
tr_tr: Depolamadaki geçerli dosya adı
uk_ua: Поточна назва файлу в сховищі
vi_vn: Tên tệp hiện thời trong kho lưu trữ

source: archive filename
ar_ar: اسم ‏الأرشيف
bg_bg: име на архивен файл
ca_es: nom arxiu arxivat
cs_cz: Název archivovaného souboru
da_dk: arkiv filnavn
de_de: Archiv-Dateiname
el_gr: όνομα αρχείου αρχειοθήκης
es_es: nombre de archivo
fa_ir: نام پرونده بایگانی
fr_fr: nom de fichier de l'archive
he_il: שם קובץ בארכיון
hr_hr: naziv arhivirane datoteke
hu_hu: archiválási fájlnév
id_id: nama berkas arsip
it_it: Nome file in archivio
ja_jp: アーカイブファイル名
lt_lt: failo archyve pavadinimas
nb_no: Arkivets filnavn
nl_nl: Bestandsnaam in archief
pl_pl: nazwa pliku archiwum
pt_br: nome do arquivo para arquivamento
ro_ro: nume fișier arhiva
sl_si: ime arhivske datoteke
sr_cs: naziv arhivskog fajla
sv_se: arkivfilnamn
th_th: ชื่อไฟล์ที่ถูกเก็บถาวร
tr_tr: arşiv dosya adı
uk_ua: назва файлу архіву
vi_vn: tên tệp lưu trữ
