Repository: paperless-ngx/paperless-ngx
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ar_ar, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, sl_si, sr_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: subject
ar_ar: موضوع
bg_bg: тема
ca_es: assumpte
cs_cz: předmět
de_de: Betreff
el_gr: θέμα
es_es: asunto
fa_ir: موضوع
fr_fr: objet
he_il: נושא
hr_hr: predmet
hu_hu: tárgy
id_id: subjek
it_it: oggetto
ja_jp: 件名
nl_nl: onderwerp
pl_pl: temat
pt_br: assunto
ro_ro: subiect
sl_si: zadeva
sr_cs: naslov
sv_se: ämne
th_th: หัวเรื่อง
tr_tr: konu
uk_ua: тема
vi_vn: chủ đề

source: received
ar_ar: الواردة
bg_bg: приет
ca_es: rebut
cs_cz: přijato
de_de: Empfangen
el_gr: λήφθηκαν
es_es: recibido
fa_ir: دریافت شده
fr_fr: reçu
he_il: התקבל
hr_hr: primljeno
hu_hu: fogadott
id_id: diterima
it_it: ricevuto
ja_jp: 受信日時
nl_nl: ontvangen
pl_pl: otrzymano
pt_br: recebido
ro_ro: primit
sl_si: prejeto
sr_cs: primljeno
sv_se: mottaget
th_th: ได้รับเมื่อ
tr_tr: alındı
uk_ua: отримано
vi_vn: nhận được

source: processed
ar_ar: المعالجة
bg_bg: обработено
ca_es: processat
cs_cz: zpracováno
de_de: Verarbeitet
el_gr: επεξεργασμένα
es_es: procesado
fa_ir: فرآوری شده
fr_fr: traité
he_il: בתהליך
hr_hr: Obrađeno
hu_hu: feldolgozott
id_id: diproses
it_it: elaborato
ja_jp: 処理日時
nl_nl: verwerkt
pl_pl: przetworzono
pt_br: processado
ro_ro: procesat
sl_si: obdelano
sr_cs: obrađeno
sv_se: bearbetat
th_th: ประมวลผลเมื่อ
tr_tr: işlendi
uk_ua: оброблено
vi_vn: đã xử lý

source: status
ar_ar: حالة
bg_bg: състояние
ca_es: estat
cs_cz: stav
el_gr: κατάσταση
es_es: estado
fa_ir: وضعیت
fr_fr: état
he_il: סטטוס
hr_hr: stanje
hu_hu: állapot
it_it: stato
ja_jp: ステータス
ro_ro: stare
sl_si: stanje
th_th: สถานะ
tr_tr: durum
uk_ua: статус
vi_vn: trạng thái

source: error
ar_ar: خطأ
bg_bg: грешка
cs_cz: chyba
da_dk: fejl
de_de: Fehler
el_gr: σφάλμα
fa_ir: خطا
fr_fr: erreur
he_il: שגיאה
hr_hr: greška
hu_hu: hiba
id_id: kesalahan
it_it: errore
ja_jp: エラー
lt_lt: klaida
nb_no: feil
nl_nl: fout
pl_pl: błąd
pt_br: erro
ro_ro: eroare
sl_si: napaka
sr_cs: grеška
sv_se: fel
th_th: ข้อผิดพลาด
tr_tr: hata
uk_ua: помилка
vi_vn: lỗi

source: slug
ca_es: fitxa
fa_ir: لگد زدن
fr_fr: Identifiant URL
he_il: טוקן
hr_hr: URL identifikator
id_id: topik konten
ja_jp: スラグ
lt_lt: nuorodos pavadinimas
pl_pl: adres URL
ro_ro: nume scurt
sr_cs: kratki naziv
sv_se: permalänk
tr_tr: kısaltma
uk_ua: слаг

source: skip
ar_ar: تخطي
bg_bg: пропусни
ca_es: surt
cs_cz: přeskočit
da_dk: overspring
de_de: überspringen
el_gr: παράβλεψη
es_es: omitir
fa_ir: پرش
fr_fr: ignorer
he_il: דלג
hr_hr: preskoči
id_id: lewati
it_it: salta
lt_lt: praleisti
nl_nl: overslaan
pt_br: Pular
ro_ro: omite
sr_cs: preskoči
sv_se: hoppa över
tr_tr: atla
uk_ua: пропустити
vi_vn: bỏ qua

source: force
ar_ar: إجبار
bg_bg: форсирай
ca_es: forçar
cs_cz: vynutit
da_dk: gennemtving
de_de: erzwingen
el_gr: εξαναγκασμός
es_es: forzar
fa_ir: زور
fr_fr: forcer
he_il: אלץ
hr_hr: prinudno
id_id: paksa
it_it: forza
lt_lt: priversti
nl_nl: forceer
pt_br: Forçar
ro_ro: forțează
sr_cs: prisili
sv_se: tvinga
tr_tr: zorla
uk_ua: примусово
vi_vn: bắt buộc

source: skip_noarchive
ar_ar: تخطّي ما ليس أرشيفاً skip_noarchive
bg_bg: пропуснете без архив
ca_es: omet_sense_arxivar
es_es: omitir_sinarchivo
fa_ir: SKIP_NORCHIVE
fr_fr: Sauter_nonarchive
he_il: דלג על קבצים שלא מסומנים כמיועדים לארכיב
hr_hr: preskoči_bez arhiviranja
id_id: lewati_tanpa_arsip
it_it: salta_noarchivio
nl_nl: overslaan_geenarchief
sr_cs: preskoči_bezarhive
vi_vn: skip_nolưu trữ

source: with_text
ar_ar: بالنص with_text
bg_bg: с текст
es_es: con_texto
he_il: עם טקסט
hr_hr: sa_tekstom
id_id: dengan_teks
it_it: con_testo
nl_nl: met_tekst
pt_br: Com_Texto
ro_ro: cu_text
sr_cs: sa tekstom
uk_ua: за _текстом
vi_vn: có_văn bản

source: clean
ar_ar: نظيف
bg_bg: изтрий
ca_es: neteja
cs_cz: vyčistit
da_dk: rens
de_de: bereinigen
el_gr: καθαρισμός
es_es: borrar
fa_ir: تمیز
he_il: נקה
hr_hr: očisti
id_id: bersih
it_it: pulisci
nl_nl: opschonen
pl_pl: wyczyść
pt_br: Limpar
ro_ro: curățat
sr_cs: očisti
sv_se: rensa
tr_tr: temizle
uk_ua: очистити
vi_vn: sạch sẽ

source: clean-final
bg_bg: край на изчистването
ca_es: neteja-final
el_gr: καθαρισμός-τελικό
es_es: limpieza-final
fa_ir: پاک نهایی
he_il: מחיקת קבצים זמניים בסיום התהליך
hr_hr: očisti_finalno
it_it: pulizia-finale
nl_nl: eindresultaat-opschonen
pt_br: Limpo-final
sr_cs: očisti konačno
uk_ua: фінальне очищення
vi_vn: làm sạch cuối cùng

source: none
ar_ar: لا شيء
bg_bg: няма
ca_es: cap
cs_cz: žádný
da_dk: intet
de_de: keine
el_gr: κανένα
es_es: ninguno
fa_ir: هیچ کدام
fr_fr: aucun
he_il: אף אחד
hr_hr: nijedno
id_id: tidak ada
it_it: nessuno
lt_lt: nė vienas
nl_nl: geen
pl_pl: brak
pt_br: nenhum
ro_ro: niciunul
sr_cs: nijedan
sv_se: ingen
tr_tr: hiçbiri
uk_ua: нічого
vi_vn: không có

source: LeaveColorUnchanged
ar_ar: لا تُغيِّر الألوان LeaveColorUnchanged
bg_bg: Оставете цвета непроменен
ca_es: DeixarColorSenseCanviar
es_es: DejarColorSincambiar
fa_ir: دارای مجلل
fr_fr: Laisser les couleurs inchangées
he_il: השאר צבע ללא שינוי
hr_hr: OstaviBojeNepromijenjene
it_it: Lascia il colore invariato
nl_nl: LaatKleurOngewijzigd
pt_br: Deixe a cor sem mudar
ro_ro: Păstrează culoarea neschimbată
sr_cs: Ostavj boju nepromenjenom
tr_tr: RenkleriDegistirme
uk_ua: Не змінювати колір
vi_vn: LeaveColorKhông thay đổi

source: UseDeviceIndependentColor
ar_ar: إستعمال لون محايد غير معتمد على نوع الجهاز UseDeviceIndependentColor
bg_bg: Използвайте независим цвят на устройството
ca_es: EmprarColorDispositiuIndependent
es_es: UsarColorDelDispositivo
fa_ir: استفاده شده
fr_fr: Utiliser la couleur indépendante de l'appareil
he_il: שימוש בצבעים בלתי תלויים בהתקן
hr_hr: Koristite boju neovisnu o uređaju
it_it: Usa il colore indipendente dal dispositivo
nl_nl: GebruikApparaatonafhankelijkeKleur
ro_ro: Utilizează culori independente de dispozitiv
sr_cs: Koristi boju nezavisno od uređaja
tr_tr: CihazBagimsizRenginiKullan
uk_ua: Використовувати колір в залежності від пристрою
vi_vn: Sử dụngDeviceIndependentColor

source: uid
ar_ar: المعرّف‫ الفريد (UID)
fa_ir: یدک
fr_fr: identifiant unique
he_il: מזהה uid
sr_cs: jedinstveni identifikator

source: URL
ar_ar: رابط
cs_cz: Adresa URL
he_il: כתובת URL
pl_pl: Adres URL
ro_ro: Adresă URL
uk_ua: URL-адреса

source: redo
ar_ar: إعادة
bg_bg: повтори
ca_es: refer
cs_cz: znovu
da_dk: gentag
de_de: wiederholen
el_gr: επανάληψη
es_es: rehacer
fa_ir: مجدداً
fr_fr: rétablir
he_il: חזור על הפעולה
hr_hr: ponoviti
id_id: ulang
it_it: ripeti
lt_lt: perdaryti
nl_nl: herstellen
pt_br: refazer
ro_ro: refă
sv_se: gör om
tr_tr: ileri al
uk_ua: повторити
vi_vn: làm lại

source: Gmail OAuth
es_es: OAuth de Gmail
fr_fr: OAuth Gmail
he_il: Gmail OAuth – אימות באמצעות
pt_br: OAuth do Gmail
vi_vn: OAuth Gmail

source: Outlook OAuth
fa_ir: چشم انداز OAUTH
fr_fr: OAuth Outlook
he_il: Outlook OAuth – אימות באמצעות
pt_br: OAuth do Outlook

source: ASN
bg_bg: Архивен номер
cs_cz: SČA
fr_fr: NSA
he_il: ארכיב
hu_hu: Automata serial szám

source: CMYK
fr_fr: CMJN

source: Paperless
ar_ar: لا ورقي
fa_ir: بدون کاغذ
he_il: ללא נייר
hu_hu: Papírmentes

source: pdfa-3
ar_ar: تنسيق pdfa-3
he_il: pdf/A-3 (פורמט Pdf ארכיון, גרסה 3)

source: Unencrypted
it_it: Non criptato
nb_no: Ukryptert
sv_se: Okrypterad
th_th: ไม่เข้ารหัส

source: Encrypted with GNU Privacy Guard
it_it: Criptato con GNU Privacy Guard
nb_no: Kryptert med GNU Privacy Guard
sv_se: Krypterad med GNU Privacy Guard
th_th: เข้ารหัสด้วย GNU Privacy Guard

source: storage type
it_it: tipo di storage
nb_no: lagringstype
sv_se: lagringstyp
th_th: วิธีการจัดเก็บ

source: pdfa
ar_ar: تنسيق بي دي إف قابل للبحث pdfa
fa_ir: PDF

source: IMAP
fa_ir: باجوه

source: pdfa-1
ar_ar: تنسيق pdfa-1

source: pdfa-2
ar_ar: تنسيق pdfa-2

source: information
nb_no: informasjon
th_th: ข้อมูล

source: warning
nb_no: advarsel
th_th: คำเตือน

source: critical
nb_no: kritisk
th_th: ร้ายแรง

source: group
nb_no: gruppe
th_th: กลุ่ม

source: message
nb_no: melding
th_th: ข้อความ

source: level
nb_no: nivå
th_th: ระดับ

source: Name of the Task which was run
th_th: ชื่อของงานที่ประมวลผล

source: Invalid regular expression: %(error)s
nb_no: Ugyldig regular expression: %(error)s
th_th: Regular expression ไม่ถูกต้อง : %(error)s

source: debug
nb_no: feilsøk

source: log
nb_no: Logg

source: logs
nb_no: logger

source: Paperless-ng is loading...
nb_no: Paperless-ng laster...

source: Paperless-ng signed out
nb_no: Paperless-ng logget ut

source: You have been successfully logged out. Bye!
nb_no: Du er nå logget ut. Hade!

source: Sign in again
nb_no: Logg inn igjen

source: Paperless-ng sign in
nb_no: Paperless-ng logg inn

source: Your username and password didn't match. Please try again.
nb_no: Feil brukernavn og passord. Prøv på nytt.

source: Paperless-ng administration
nb_no: Paperless-ng administrasjon

source: The action applied to the mail. This action is only performed when documents were consumed from the mail. Mails without attachments will remain entirely untouched.
nb_no: Handlingen som brukes på eposten. Denne handlingen blir bare utført når dokumenter blir behandlet fra e-posten. Mailer uten vedlegg forblir helt urørt.

source: Subfolders must be separated by dots.
nb_no: Undermapper må være atskilt med punktum.

source: filter attachment filename
nb_no: filtrer vedleggenes filnavn
