Repository: paperless-ngx/paperless-ngx
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ar_ar, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, sl_si, sr_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Name of the task that was run
ar_ar: اسم المهمة التي تم تشغيلها
bg_bg: Име на задачата, която се изпълняваше
ca_es: Nom de la tasca executada
cs_cz: Název úlohy, která byla spuštěna
de_de: Name der ausgeführten Aufgabe
el_gr: Όνομα της εργασίας που εκτελέστηκε
es_es: Nombre de la tarea que fue ejecutada
fa_ir: نام کاری که اجرا شد
fr_fr: Nom de la tâche qui a été exécutée
he_il: שם המשימה שרצה
hr_hr: Naziv zadatka koji je pokrenut
hu_hu: A futtatott feladat neve
id_id: Nama tugas yang dijalankan
it_it: Nome dell'attività che è stata eseguita
ja_jp: 実行されたタスク名
lt_lt: Vykdytos užduoties pavadinimas
nl_nl: Naam van de taak die uitgevoerd is
pl_pl: Nazwa uruchomionego zadania
pt_br: Nome da tarefa que foi executada
ro_ro: Numele sarcinii care a fost rulată
sl_si: Ime naloge, ki je bila izvedena
sr_cs: Naziv zadatka koji je izvršen
tr_tr: Çalışan görevin adı
vi_vn: Tên của nhiệm vụ đã chạy

source: Task State
ar_ar: حالة المهمة
bg_bg: Състояние на задачата
ca_es: Estat de tasca
cs_cz: Stav úlohy
da_dk: Opgavetilstand
de_de: Aufgabenstatus
el_gr: Κατάσταση Εργασίας
es_es: Estado de la tarea
fa_ir: حالت کار
fr_fr: État de la tâche
he_il: מצב המשימה
hr_hr: Stanje zadatka
hu_hu: Feladat Állapot
id_id: Status Tugas
it_it: Stato attività
ja_jp: タスクの状態
lt_lt: Užduoties būsena
nl_nl: Taakstatus
pl_pl: Stan zadania
pt_br: Estado da tarefa
ro_ro: Stare sarcină
sl_si: Status opravila
sr_cs: Stanje zadatka
sv_se: Uppgiftsstatus
th_th: สถานะงาน
tr_tr: Görev Durumu
uk_ua: Стан завдання
vi_vn: Trạng thái Nhiệm vụ

source: Current state of the task being run
ar_ar: الحالة الراهنة للمهمة قيد العمل
bg_bg: Текущо състояние на изпълняваната задача
ca_es: Estat actual de la tasca que s'està executant
cs_cz: Aktuální stav spuštěné úlohy
da_dk: Aktuel tilstand på opgaven, der afvikles
de_de: Aktueller Status der laufenden Aufgabe
el_gr: Τρέχουσα κατάσταση εκτέλεσης της εργασίας
es_es: Estado de la tarea actualmente en ejecución
fa_ir: وضعیت فعلی کار در حال اجرا
fr_fr: État actuel de la tâche en cours d'exécution
he_il: מצב הנוכחי של המשימה אשר רצה
hr_hr: Trenutno stanje izvršavanja zadatka
hu_hu: A futó feladat aktuális állapota
id_id: Status tugas sekarang yang sedang dijalankan
it_it: Stato attuale dell'attività in esecuzione
ja_jp: 実行中のタスクの状態
lt_lt: Dabar vykdomos užduoties būsena
nl_nl: Huidige status van de taak die wordt uitgevoerd
pl_pl: Aktualny stan zadania
pt_br: Estado atual da tarefa sendo executada
ro_ro: Stadiul actual al sarcinii în curs de desfășurare
sl_si: Trenutno stanje opravila, ki se izvaja
sr_cs: Trenutno stanje zadatka koji se izvršava
sv_se: Nuvarande tillstånd för uppgiften som körs
th_th: สถานะปัจจุบันของงานที่กำลังทำ
tr_tr: Çalıştırılan görevin mevcut durumu
uk_ua: Поточний стан завдання в обробці
vi_vn: Trạng thái hiện tại của nhiệm vụ đang chạy

source: Created DateTime
ar_ar: تاريخ و وقت الإنشاء
bg_bg: Дата и час на създаване
ca_es: Data Hora Creació
cs_cz: Datum a čas vytvoření
da_dk: Oprettelsestidspunkt
de_de: Erstellungsdatum/-zeit
el_gr: Ημερομηνία/Ώρα Δημιουργίας
es_es: Fecha y hora de creación
fa_ir: dateTime ایجاد شده است
fr_fr: Date de création
he_il: יצירת תאריך שעה
hr_hr: Datum i vrijeme stvaranja
hu_hu: Létrehozás dátum idő
id_id: Dibuat TanggalWaktu
it_it: Data di creazione
ja_jp: 作成日時
lt_lt: Sukurimo data ir laikas
nl_nl: Aangemaakt DateTime
pl_pl: Data i czas utworzenia
pt_br: Data/Hora de criação
ro_ro: Data creării
sl_si: Ustvarjeno DatumČas
sr_cs: Datum i vreme kreiranja
sv_se: Skapad Datumtid
th_th: วันเวลาสร้าง
tr_tr: Oluşturulan Tarih ve Zaman
uk_ua: Дата і час створення
vi_vn: Ngày Giờ Tạo

source: Datetime field when the task result was created in UTC
ar_ar: حقل التاريخ والوقت عند إنشاء نتيجة المهمة في UTC
bg_bg: Поле за дата и час, когато резултатът от задачата е създаден в UTC
ca_es: Camp data i hora en què es va iniciar la tasca UTC
cs_cz: Datum a čas, kdy byl výsledek úlohy vytvořen v UTC
da_dk: Datotidsfelt, når opgaveresultatet er oprettet i UTC
de_de: Zeitpunkt, an dem das Ergebnis der Aufgabe erstellt wurde (in UTC)
el_gr: Πεδίο ημερομηνίας/ώρας κατά τη δημιουργία της εργασίας σε UTC
es_es: Campo de fecha cuando el resultado de la tarea fue creado en UTC
fa_ir: قسمت DateTime هنگامی که نتیجه کار در UTC ایجاد شد
fr_fr: Champ de date lorsque le résultat de la tâche a été créé en UTC
he_il: שדה תאריך שעה כאשר תוצאת המשימה נוצרה ב-UTC
hr_hr: Polje datuma i vremena kada je rezultat zadatka stvoren u UTC
hu_hu: A feladat eredményének létrehozásakor UTC-ben megadott dátum-mező
id_id: Kolom tanggal dan waktu saat hasil selesai dibuat dalam UTC
it_it: Campo data quando il risultato è stato creato in UTC
ja_jp: タスクの結果が作成された UTC 日時
lt_lt: Datos ir laiko laukas UTC formatu, kada buvo sukurtas užduoties rezultatas
nl_nl: Datetime veld wanneer het resultaat van de taak werd aangemaakt in UTC
pl_pl: Pole daty i czasu, gdy wynik zadania został utworzony w czasie UTC
pt_br: Campo Data/Hora quando o resultado da tarefa foi criado, em UTC
ro_ro: Câmp dată și oră în UTC când a fost creat rezultatul sarcinii
sl_si: Polje z datumom, ko je bil rezultat opravila ustvarjen (v UTC)
sr_cs: Polje datuma i vremena kada je rezultat zadatka kreiran u UTC
sv_se: Datumtidsfält när aktivitetsresultatet skapades i UTC
th_th: วันเวลาเมื่องานถูกสร้างในเขตเวลา UTC
tr_tr: Görev sonucunun UTC'de oluşturulduğu tarih ve saat alanı
uk_ua: Дата і час створення результату виконання завдання в UTC
vi_vn: Trường ngày giờ khi kết quả nhiệm vụ được tạo theo UTC

source: Started DateTime
ar_ar: تاريخ و وقت البداية
bg_bg: Стартова дата и час
ca_es: Data Hora Creació
cs_cz: Datum a čas zahájení
da_dk: Starttidspunkt
de_de: Startdatum/-zeit
el_gr: Ημερομηνία/Ώρα Έναρξης
es_es: Fecha y hora de inicio
fa_ir: DateTime را شروع کرد
fr_fr: Date de début
he_il: תאריך שעה התחילה
hr_hr: Početak - DateTime
hu_hu: Elkezdve Dátum idő
id_id: Dimulai TanggalWaktu
it_it: Data di inizio
ja_jp: 開始日時
lt_lt: Pradėjimo data ir laikas
nl_nl: Gestart DateTime
pl_pl: Data i czas rozpoczęcia
pt_br: Data/Hora de início
ro_ro: Data începerii
sl_si: Začetni DatumČas
sr_cs: Datum i vreme početka
sv_se: Startad datumtid
th_th: วันเวลาเริ่ม
tr_tr: Başlangıç Tarihi ve Zamanı
uk_ua: Дата і час початку
vi_vn: Ngày Giờ bắt đầu

source: Datetime field when the task was started in UTC
ar_ar: حقل التاريخ والوقت عند بدء المهمة في UTC
bg_bg: Поле за дата и час, когато задачата е стартирана в UTC
ca_es: Camp data i hora en què es va iniciar la tasca UTC
cs_cz: Datum a čas, kdy byla úloha spuštěna v UTC
da_dk: Datotidsfelt, når opgaven er startet i UTC
de_de: Zeitpunkt, an dem die Aufgabe erstellt wurde (in UTC)
el_gr: Πεδίο ημερομηνίας/ώρας κατά την έναρξη της εργασίας σε UTC
es_es: Campo de fecha cuando la tarea fue iniciada en UTC
fa_ir: قسمت DateTime هنگام شروع کار در UTC
fr_fr: Date UTC à laquelle la tâche a été créée
he_il: שדה תאריך שעה כאשר תוצאת המשימה נוצרה ב-UTC
hr_hr: Polje datuma i vremena kada je zadatak započeo u UTC
hu_hu: A feladat indításának időpontja UTC-ben
id_id: Kolom Tanggal dan waktu saat tugas dimulai dalam UTC
it_it: Campo data quando l'attività è stata avviata in UTC
ja_jp: タスクが開始された UTC 日時
lt_lt: Datos ir laiko laukas UTC formatu, kada buvo pradėta užduotis
nl_nl: Datetime veld wanneer de taak werd gestart in UTC
pl_pl: Pole daty i czasu, gdy zadanie rozpoczęto w czasie UTC
pt_br: Campo Data/Hora quando a tarefa começou, em UTC
ro_ro: Câmp de tip dată și oră care indică momentul în care sarcina a fost pornită în UTC
sl_si: Polje z datumom, ko se je opravilo začelo (v UTC)
sr_cs: Polje datuma i vremena kada je zadatak pokrenut u UTC
sv_se: Datumfält när uppgiften startades i UTC
th_th: วันเวลาเมื่อเริ่มทำงานในเขตเวลา UTC
tr_tr: Görevin UTC saatine göre başlatıldığı tarih ve saat alanı
uk_ua: Дата і час початку виконання завдання в UTC
vi_vn: Trường ngày giờ khi bắt đầu nhiệm vụ theo UTC

source: Completed DateTime
ar_ar: التاريخ و الوقت المكتمل
bg_bg: Дата и час на завършване
ca_es: Data Hora completada
cs_cz: Datum a čas dokončení
da_dk: Færdiggørelsestidspunkt
de_de: Abschlussdatum/-zeit
el_gr: Ημερομηνία/Ώρα Ολοκλήρωσης
es_es: Fecha de finalización
fa_ir: DateTime تکمیل شده
fr_fr: Date de fin
he_il: תאריך שעה הושלמה
hr_hr: Završeno datum i vrijeme
hu_hu: Befejeződött Dátum idő
id_id: Selesai TanggalWaktu
it_it: Data completamento
ja_jp: 完了日時
lt_lt: Užbaigimo laikas
nl_nl: Voltooid datum/tijd
pl_pl: Data i czas zakończenia
pt_br: Data/Hora de conclusão
ro_ro: Data finalizării
sl_si: Končan DatumČas
sr_cs: Datum i vreme završetka
sv_se: Slutförd datumtid
th_th: เสร็จเมื่อ
tr_tr: Tamamlanma tarih ve saati
uk_ua: Дата і час завершення
vi_vn: Ngày Giờ Hoàn thành

source: Datetime field when the task was completed in UTC
ar_ar: حقل التاريخ و الوقت عند اكتمال المهمة في UTC
bg_bg: Поле за дата и час, когато задачата е завършена в UTC
ca_es: Camp data i hora en què es va completar la tasca UTC
cs_cz: Datum a čas, kdy byla úloha dokončena v UTC
da_dk: Datotidsfelt, når opgaven er færdiggjort i UTC
de_de: Zeitpunkt, an dem die Aufgabe abgeschlossen wurde (in UTC)
el_gr: Πεδίο ημερομηνίας/ώρας κατά την ολοκλήρωση της εργασίας σε UTC
es_es: Fecha-hora cuando la tarea se completó en UTC
fa_ir: قسمت DateTime هنگام انجام کار در UTC
fr_fr: Date UTC à laquelle la tâche a été terminée
he_il: שדה תאריך שעה כאשר תוצאת המשימה נוצרה ב-UTC
hr_hr: Polje datuma i vremena kada je zadatak završio u UTC
hu_hu: A feladat befejezésének időpontja UTC-ben
id_id: Kolom tanggal dan waktu saat hasil selesai dibuat dalam UTC
it_it: Campo data quando l'attività è stata completata in UTC
ja_jp: タスクが完了した UTC 日時
lt_lt: Datos ir laiko laukas UTC formatu, kai buvo baigta užduotis
nl_nl: Datum/tijd veld wanneer de taak werd voltooid in UTC
pl_pl: Pole daty i czasu, gdy zadanie zakończono w UTC
pt_br: Campo Data/Hora quando a tarefa foi concluída, em UTC
ro_ro: Câmp de tip dată și oră care indică momentul în care sarcina a fost finalizată în UTC
sl_si: Polje z datumom, ko je bilo opravilo dokončano (v UTC)
sr_cs: Polje datuma i vremena kada je zadatak završen u UTC
sv_se: Datumtidsfält när uppgiften slutfördes i UTC
th_th: วันเวลาเมื่อทำงานเสร็จสิ้นในเขตเวลา UTC
tr_tr: Görev UTC saatine göre tamamlandığı tarih ve saat alanı
uk_ua: Дата і час завершення виконання завдання в UTC
vi_vn: Trường ngày giờ khi nhiệm vụ hoàn tất theo UTC

source: Result Data
ar_ar: نتائج البيانات
bg_bg: Данни за резултат
ca_es: Dades del resultat
cs_cz: Data výsledku
da_dk: Resultatdata
de_de: Ergebnisdaten
el_gr: Αποτέλεσμα Δεδομένων
es_es: Datos de resultado
fa_ir: داده های نتیجه
fr_fr: Données de résultat
he_il: תוצאת מידע
hr_hr: Podaci o rezultatima
hu_hu: Eredmény adatok
id_id: Data Hasil
it_it: Dati Risultanti
ja_jp: 結果データ
lt_lt: Rezultatų duomenys
nl_nl: Resultaatgegevens
pl_pl: Dane wynikowe
pt_br: Dados de Resultado
ro_ro: Datele rezultatului
sl_si: Podatki o rezultatu
sr_cs: Podaci o rezultatu
sv_se: Resultatdata
th_th: ผลลัพธ์
tr_tr: Sonuç Verisi
uk_ua: Дані результату
vi_vn: Dữ liệu Kết quả

source: The data returned by the task
ar_ar: البيانات المستردة من قبل المهمة
bg_bg: Данните, върнати от задачата
ca_es: Dades retornades per la tasca
cs_cz: Data vrácena úlohou
da_dk: Data returneret af opgaven
de_de: Die von der Aufgabe zurückgegebenen Daten
el_gr: Τα δεδομένα που επιστράφηκαν από την εργασία
es_es: Datos devueltos por la tarea
fa_ir: داده های برگشتی توسط کار
fr_fr: Les données retournées par la tâche
he_il: המידע מאוחזר ע"י המשימה
hr_hr: Podaci zaprimljeni od zadatka
hu_hu: A feladat által visszaküldött adatok
id_id: Data yang dikembalikan dari tugas
it_it: I dati restituiti dall'attività
ja_jp: タスクが出力したデータ
lt_lt: Užduoties gražintas rezultatas
nl_nl: Gegevens geretourneerd door de taak
pl_pl: Dane zwrócone przez zadanie
pt_br: Os dados retornados pela tarefa
ro_ro: Datele returnate de sarcină
sl_si: Od opravila vrnjeni podatki
sr_cs: Podaci koje vraća zadatak
sv_se: De data som returneras av uppgiften
th_th: ข้อมูลจากการทำงาน
tr_tr: Görevin döndürdüğü veri
uk_ua: Дані, які повернені завданням
vi_vn: Dữ liệu được trả về bởi nhiệm vụ

source: Task Type
bg_bg: Тип задача
ca_es: Tipus Tasca
cs_cz: Typ úlohy
de_de: Aufgabentyp
el_gr: Τύπος Εργασίας
es_es: Tipo de tarea
fa_ir: نوع کار
fr_fr: Type de tâche
he_il: סוג משימה
hr_hr: Vrsta zadatka
hu_hu: Feladat típusa
id_id: Tipe Tugas
it_it: Tipo di Task
ja_jp: タスクタイプ
lt_lt: Užduoties tipas
nl_nl: Taak type
pl_pl: Typ zadania
pt_br: Tipo de Tarefa
ro_ro: Tip de sarcină
sl_si: Vrsta naloge
sr_cs: Vrsta zadatka
tr_tr: Görev Tipi
vi_vn: Loại Nhiệm vụ

source: The type of task that was run
bg_bg: Типът задача, която се изпълняваше
ca_es: Tipus de Tasca executada
cs_cz: Typ úlohy, která byla spuštěna
de_de: Art der ausgeführten Aufgabe
el_gr: Ο τύπος εργασίας που εκτελέστηκε
es_es: El tipo de tarea que se ejecutó
fa_ir: نوع کارهایی که انجام شد
fr_fr: Le type de tâche qui a été exécutée
he_il: סוג המשימה שהופעלה
hr_hr: Vrsta zadatka koji je pokrenut
hu_hu: A futtatott feladat típusa
id_id: Jenis tugas yang dijalankan
it_it: Il tipo di attività che è stata eseguita
ja_jp: 実行されたタスクの種類
lt_lt: Vykdytos užduoties tipas
nl_nl: Het type taak dat uitgevoerd is
pl_pl: Typ uruchomionego zadania
pt_br: O tipo de tarefa que foi executada
ro_ro: Tipul de sarcină care a fost rulată
sl_si: Vrsta naloge, ki je bila izvedena
sr_cs: Vrsta zadatka koji je izvršen
tr_tr: Çalıştırılan görev tipi
vi_vn: Loại nhiệm vụ đã chạy

source: Note for the document
ar_ar: ملاحظه على المستند
bg_bg: Бележка за документа
ca_es: Nota pel document
cs_cz: Poznámka k dokumentu
da_dk: Notat til dokumentet
de_de: Notiz für das Dokument
el_gr: Σημείωση για το έγγραφο
es_es: Nota para el documento
fa_ir: توجه برای سند
fr_fr: Note pour le document
he_il: הערה להמסמך
hr_hr: Napomena za dokument
hu_hu: Megjegyzés a dokumentumhoz
id_id: Catatan untuk dokumen
it_it: Nota per il documento
ja_jp: ドキュメントのメモ
lt_lt: Pastaba dokumentui
nl_nl: Notitie bij het document
pl_pl: Notatka dla dokumentu
pt_br: Nota para o documento
ro_ro: Notă pentru document
sl_si: Opomba za dokument
sr_cs: Napomena za dokument
sv_se: Anteckning för dokumentet
th_th: หมายเหตุสำหรับเอกสาร
tr_tr: Belge için olan not
uk_ua: Примітка до документа
vi_vn: Ghi chú cho tài liệu

source: user
ar_ar: المستخدم
bg_bg: потребител
ca_es: usuari
cs_cz: uživatel
da_dk: bruger
de_de: Benutzer
el_gr: χρήστης
es_es: usuario
fa_ir: کاربر
fr_fr: utilisateur
he_il: משתמש
hr_hr: korisnik
hu_hu: felhasználó
id_id: pengguna
it_it: utente
ja_jp: ユーザー
lt_lt: naudotojas
nb_no: bruker
nl_nl: gebruiker
pl_pl: użytkownik
pt_br: usuário
ro_ro: utilizator
sl_si: uporabnik
sr_cs: korisnik
sv_se: användare
th_th: ผู้ใช้งาน
tr_tr: kullanıcı
uk_ua: користувач
vi_vn: người dùng

source: note
ar_ar: ملاحظة
bg_bg: бележка
ca_es: nota
cs_cz: poznámka
da_dk: notat
de_de: Notiz
el_gr: σημείωση
es_es: nota
fa_ir: یادداشت
he_il: הערה
hr_hr: bilješka
hu_hu: megjegyzés
id_id: catatan
it_it: nota
ja_jp: メモ
lt_lt: pastaba
nl_nl: notitie
pl_pl: notatka
pt_br: nota
ro_ro: notă
sl_si: opomba
sr_cs: napomena
sv_se: anteckning
th_th: หมายเหตุ
tr_tr: not
uk_ua: примітка
vi_vn: ghi chú

source: notes
ar_ar: ملاحظات
bg_bg: бележки
cs_cz: poznámky
da_dk: notater
de_de: Notizen
el_gr: σημειώσεις
es_es: notas
fa_ir: یادداشت ها
he_il: הערות
hr_hr: bilješka
hu_hu: jegyzetek
id_id: catatan
it_it: note
ja_jp: メモ
lt_lt: pastabos
nl_nl: notities
pl_pl: notatki
pt_br: notas
ro_ro: note
sl_si: zapiski
sr_cs: beleške
sv_se: anteckningar
th_th: หมายเหตุ
tr_tr: notlar
uk_ua: нотатки
vi_vn: ghi chú

source: Archive
ar_ar: أرشيف
bg_bg: Архив
ca_es: Arxiu
cs_cz: Archiv
da_dk: Arkiv
de_de: Archiv
el_gr: Αρχειοθέτηση
es_es: Archivo
fa_ir: بایگانی
he_il: ארכיון
hr_hr: Arhiva
hu_hu: Archívum
id_id: Arsip
it_it: Archivio
ja_jp: アーカイブ
lt_lt: Archyvas
nl_nl: Archief
pl_pl: Archiwum
pt_br: Arquivo
ro_ro: Arhivă
sl_si: Arhiv
sr_cs: Arhiv
sv_se: Arkiv
th_th: เก็บถาวร
tr_tr: Arşiv
uk_ua: Архів
vi_vn: Lưu trữ

source: Original
ar_ar: الأصل
bg_bg: Оригинал
cs_cz: Původní
da_dk: Oprindelig
el_gr: Πρωτότυπο
fa_ir: اصلی
he_il: מקור
hr_hr: Izvornik
hu_hu: Eredeti
id_id: Orisinil
it_it: Originale
ja_jp: 原本
lt_lt: Orginalas
nl_nl: Origineel
pl_pl: Oryginał
sl_si: Izvirnik
sr_cs: Originalni
th_th: ต้นฉบับ
tr_tr: Özgün
uk_ua: Оригінал
vi_vn: Gốc

source: expiration
ar_ar: تاريخ الانتهاء
bg_bg: валидност
ca_es: venciment
cs_cz: vypršení
da_dk: udløb
de_de: Ablauf
el_gr: λήξη
es_es: expiración
fa_ir: انقضاء
he_il: תפוגה
hr_hr: istječe
hu_hu: lejárat
id_id: masa berlaku
it_it: scadenza
ja_jp: 有効期限
lt_lt: galiojimas
nl_nl: vervaldatum
pl_pl: wygaśnięcie
pt_br: validade
ro_ro: expirare
sl_si: zapadlost
sr_cs: istek
sv_se: utgångsdatum
th_th: หมดอายุ
tr_tr: süre sonu
uk_ua: закінчується
vi_vn: hết hạn

source: share link
ar_ar: مشاركة الرابط
bg_bg: връзка за споделяне
ca_es: comparteix enllaç
cs_cz: odkaz ke sdílení
da_dk: delingslink
de_de: Freigabelink
el_gr: κοινοποίηση συνδέσμου
es_es: compartir enlace
fa_ir: لینک مشترک
fr_fr: lien de partage
he_il: שתף קישור
hr_hr: dijeli vezu
hu_hu: megosztási link
id_id: bagikan tautan
it_it: condividi link
ja_jp: 共有リンク
lt_lt: pasidalinti nuorodą
nl_nl: gedeelde link
pl_pl: udostępnij link
pt_br: compartilhar link
ro_ro: link de partajare
sl_si: deli povezavo
sr_cs: deljeni link
sv_se: dela länk
th_th: แชร์​ลิงก์
tr_tr: bağlantıyı paylaş
uk_ua: поділитися посиланням
vi_vn: chia sẻ liên kết

source: share links
ar_ar: مشاركة الروابط
bg_bg: връзки за споделяне
ca_es: comparteix enllaços
cs_cz: odkazy ke sdílení
da_dk: delingslinks
de_de: Freigabelinks
el_gr: κοινοποίηση συνδέσμων
es_es: compartir enlaces
fa_ir: پیوندهای به اشتراک بگذارید
fr_fr: liens de partage
he_il: שתף קישורים
hr_hr: dijeljene veze
hu_hu: linkek megosztása
id_id: berbagi tautan
it_it: condividi links
ja_jp: 共有リンク
lt_lt: pasidalinti nuorodomis
nl_nl: gedeelde links
pl_pl: udostępnij linki
pt_br: compartilhar link
ro_ro: link-uri de partajare
sl_si: deli povezave
sr_cs: deljeni linkovi
sv_se: dela länkar
th_th: แชร์​ลิงก์
tr_tr: bağlantıları paylaş
uk_ua: поділитися посиланнями
vi_vn: chia sẻ liên kết

source: Pending
ca_es: Pendent
de_de: Ausstehend
fr_fr: En attente
hu_hu: Függőben lévő
id_id: Menunggu
lt_lt: Laukiama
pl_pl: Oczekujące
pt_br: Pendente
sl_si: V teku
sr_cs: Na čekanju

source: Processing
ca_es: Processant
de_de: In Bearbeitung
fr_fr: En traitement
id_id: Memproses
lt_lt: Apdorojama
pl_pl: Przetwarzane
pt_br: Processando
sl_si: Obdelava
sr_cs: Obrada

source: Ready
ca_es: Llest
de_de: Fertig
fr_fr: Prêt
hu_hu: Kész
id_id: Siap
lt_lt: Paruošta
pl_pl: Gotowe
pt_br: Pronto
sl_si: Pripravljen
sr_cs: Spremno

source: Failed
ca_es: Fallit
de_de: Fehlgeschlagen
fr_fr: Échec
hu_hu: Sikertelen
id_id: Gagal
lt_lt: Nepavyko
pl_pl: Niepowodzenie
pt_br: Falhou
sl_si: Neuspešno
sr_cs: Neuspešno

source: size (bytes)
ca_es: mida (bytes)
de_de: Größe (Bytes)
fr_fr: Taille (octets)
hu_hu: méret (byte)
lt_lt: dydis (baitais)
pl_pl: rozmiar (bajty)
pt_br: Remoção de senha
sl_si: velikost (bajti)
sr_cs: veličina (bajtovi)

source: last error
ca_es: últim error
de_de: Letzter Fehler
es_es: último error
fr_fr: dernière erreur
hu_hu: utolsó hiba
lt_lt: paskutinė klaida
pl_pl: ostatni błąd
sl_si: zadnja napaka
sr_cs: poslednja greška

source: file path
ca_es: ruta arxiu
de_de: Dateipfad
fr_fr: chemin du fichier
hu_hu: elérési útvonal
lt_lt: failo kelias
pl_pl: ścieżka pliku
pt_br: local do arquivo
sl_si: pot datoteke
sr_cs: putanja datoteke

source: built at
ca_es: fet a
de_de: erstellt am
pl_pl: zbudowane w
sl_si: zgrajeno
sr_cs: izgrađeno u

source: share link bundle
ca_es: compartir paquet d'enllaç
de_de: Freigabelink-Paket
pl_pl: udostępnij pakiet linków
sl_si: paket povezav za deljenje
sr_cs: paket linkova za deljenje

source: share link bundles
ca_es: compartir paquets d'enllaços
de_de: Freigabelink-Pakete
pl_pl: udostępnij pakiety linków
sl_si: paket povezav za deljenje
sr_cs: deljenje paketa linkova

source: Share link bundle %(slug)s
ca_es: Compartir paquet d'enllaç %(slug)s
de_de: Freigabelink-Paket %(slug)s
pl_pl: Udostępnij link do pakietu %(slug)s
sl_si: Paket povezav za deljenje %(slug)s
sr_cs: Deljenje paketa linkova %(slug)s

source: String
ar_ar: سلسلة نصيّة
bg_bg: Низ
ca_es: Cadena
cs_cz: Řetězec
da_dk: Streng
de_de: Zeichenkette
el_gr: Συμβολοσειρά
es_es: Cadena de texto
fa_ir: رشته
fr_fr: Chaîne de caractères
he_il: מחרוזת
hr_hr: Karakterni niz
hu_hu: Karaktersor
it_it: Stringa
ja_jp: 文字列
nl_nl: Tekenreeks
pl_pl: Ciąg znaków
pt_br: Texto
ro_ro: Şir de caractere
sl_si: Niz (besedilo)
sv_se: Sträng
th_th: ตัวอักษร
tr_tr: Dizi
uk_ua: Текст
vi_vn: Chuỗi

source: Date
ar_ar: التاريخ
bg_bg: Дата
ca_es: Data
cs_cz: Datum
da_dk: Dato
de_de: Datum
el_gr: Ημερομηνία
es_es: Fecha
fa_ir: تاریخ
he_il: תאריך
hr_hr: Datum
hu_hu: Dátum
id_id: Tanggal
it_it: Data
ja_jp: 日付
nl_nl: Datum
pl_pl: Data
pt_br: Data
ro_ro: Dată
sl_si: Datum
sr_cs: Datum
sv_se: Datum
th_th: Boolean
tr_tr: Tarih
uk_ua: Дата
vi_vn: Ngày

source: Boolean
ar_ar: قيمة منطقية
bg_bg: Булева
ca_es: Booleà
cs_cz: Logická hodnota
da_dk: Boolsk
de_de: Wahrheitswert
el_gr: Δυαδικές τιμές
es_es: Booleano
fa_ir: بولی
fr_fr: Booléen
he_il: בוליאני
it_it: Booleano
ja_jp: ブール値
pl_pl: Wartość logiczna
pt_br: Booleano
sl_si: Logična vrednost
sr_cs: Logičko
tr_tr: Evet/Hayır
uk_ua: Логічне значення
vi_vn: kiểu Boolean

source: Integer
ar_ar: عدد صحيح
bg_bg: Цяло число
ca_es: Enter
cs_cz: Celé číslo
da_dk: Heltal (integer)
de_de: Ganzzahl
el_gr: Ακέραιος
es_es: Número entero
fa_ir: عدد صحیح
fr_fr: Nombre entier
he_il: מספר שלם
hr_hr: Cijeli broj
hu_hu: Egész szám
id_id: Bilangan bulat
it_it: Numero Intero
ja_jp: 整数
nl_nl: Geheel getal
pl_pl: Liczba całkowita
pt_br: Número inteiro
ro_ro: Număr întreg
sl_si: Celo število
sr_cs: Ceo broj
sv_se: Heltal
tr_tr: Tam sayı
uk_ua: Ціле число
vi_vn: Số nguyên

source: Float
ar_ar: عائم
bg_bg: Плаваща запетая
ca_es: Flotant
cs_cz: Plovoucí
da_dk: Flydende
de_de: Gleitkommazahl
el_gr: Δεκαδικός
es_es: Número flotante
fa_ir: شناور
fr_fr: Nombre décimal
he_il: צף
hr_hr: Plutajući
hu_hu: Valós szám
it_it: Numero a virgola mobile
ja_jp: 浮動小数点数
nl_nl: Zwevendekommagetal
pl_pl: Liczba rzeczywista
pt_br: Ponto flutuante
ro_ro: Număr zecimal
sl_si: Ne celo število
sv_se: Flyttal
tr_tr: Ondalıklı sayı
uk_ua: З рухомою комою
vi_vn: Nổi

source: Monetary
ar_ar: قيمة نقدية
bg_bg: Пари
ca_es: Monetari
cs_cz: Peněžní
da_dk: Monetær
de_de: Währung
el_gr: Νομισματικό
es_es: Monetario
fa_ir: پولی
fr_fr: Monétaire
he_il: כספי
hr_hr: Monetarni
hu_hu: Monetáris
id_id: Keuangan
it_it: Monetaria
ja_jp: 通貨 (ドル)
nl_nl: Monetair
pl_pl: Format księgowy
pt_br: Unidade monetária
ro_ro: Monetară
sl_si: Denarno
sr_cs: Monetarno
sv_se: Monetär
th_th: จำนวนเงิน
tr_tr: Parasal
uk_ua: Монетарний
vi_vn: Tiền tệ

source: Document Link
ar_ar: رابط المستند
bg_bg: Връзка към документ
ca_es: Enllaç Document
cs_cz: Odkaz na dokument
da_dk: Dokumentlink
de_de: Dokumentenverknüpfung
el_gr: Σύνδεσμος Εγγράφου
es_es: Enlace al documento
fa_ir: لینک مستند
fr_fr: Lien du document
he_il: קישור למסמך
hr_hr: Poveznica dokumenta
hu_hu: Dokumentum link
id_id: Tautan Dokumen
it_it: Link Documento
ja_jp: ドキュメントリンク
nl_nl: Documentkoppeling
pl_pl: Link do dokumentu
pt_br: Link do documento
ro_ro: Link document
sl_si: Povezava do dokumenta
sr_cs: Link dokumenta
sv_se: Dokumentlänk
th_th: ลิงก์ของเอกสาร
tr_tr: Belge Bağlantısı
uk_ua: Посилання на документ
vi_vn: Liên kết tài liệu

source: Select
ar_ar: تحديد
bg_bg: Избери
ca_es: Selecciona
cs_cz: Vybrat
da_dk: Vælg
de_de: Auswahl
el_gr: Επιλογή
es_es: Selecciona
fa_ir: انتخاب کردن
fr_fr: Liste déroulante
he_il: בחר
hr_hr: Odabir
hu_hu: Válassz
id_id: Pilih
it_it: Selezione
ja_jp: 選択
lt_lt: Pasirinkti
pl_pl: Lista
pt_br: Selecione
ro_ro: Selectează
sl_si: Izberi
sr_cs: Odaberi
sv_se: Välj
th_th: เลือก
tr_tr: Seç
uk_ua: Вибрати
vi_vn: Chọn
