Repository: paperless-ngx/paperless-ngx
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ar_ar, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, sl_si, sr_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Sets the maximum pages for barcode
ca_es: Estableix nombre màxim de pàgines pel codi de barres
cs_cz: Nastaví maximální počet stránek pro hledání čárových kódů
de_de: Legt die maximale Anzahl an Seiten für Barcodes fest
es_es: Establece el máximo de páginas para código de barras
fa_ir: حداکثر صفحات را برای بارکد تنظیم می کند
fr_fr: Définit le nombre maximum de pages pour le code-barres
he_il: קובע את מספר הדפים המקסימלי עבור סריקת ברקוד
hr_hr: Postavlja maksimalan broj stranica za crtični kod
hu_hu: Beállítja a vonalkódok maximum oldalszámát
id_id: Atur jumlah halaman maksimum untuk barcode
it_it: Imposta le pagine massime per il codice a barre
pl_pl: Ustawia maksymalną liczbę stron dla kodu kreskowego
pt_br: Define o máximo de páginas para código de barras
ro_ro: Setează paginile maxime pentru codul de bare
sl_si: Nastavi največje število strani za črtno kodo
sr_cs: Postavlja maksimalan broj stranica za barkod
tr_tr: Barkod için maksimum sayfa sayısını ayarlar
vi_vn: Đặt trang tối đa cho mã vạch

source: Enables tag barcode
ca_es: Habilita etiqueta de codi de barres
cs_cz: Povolí čárové kódy pro štítky
de_de: Aktiviert Tag-Barcode
es_es: Activar código de barras de etiquetas
fa_ir: بارکد برچسب را فعال می کند
fr_fr: Activer les étiquettes pour le code-barres
he_il: מאפשר תג ברקוד
hr_hr: Omogućuje crtični kod oznake
hu_hu: Címkehozzárendelés vonalkód alapján
id_id: Mengaktifkan barcode tag
it_it: Abilita tag del codice a barre
pl_pl: Włącza kod kreskowy tagu
pt_br: Habilitar código de barras da tag
ro_ro: Activează codul de bare al tag-ului
sl_si: Omogoča oznako črtne kode
sr_cs: Omogućava oznaku barkoda
tr_tr: Etiket barkodunu etkinleştirir
vi_vn: Bật mã vạch thẻ

source: Sets the tag barcode mapping
ca_es: Defineix el mapatge de l'etiqueta del codi de barres
cs_cz: Nastaví mapování čárových kódů na štítky
de_de: Legt die Tag-Barcode-Zuweisung fest
es_es: Establece el mapeo de códigos de barras de etiquetas
fa_ir: نقشه بارکد برچسب را تنظیم می کند
fr_fr: Définit la correspondance des étiquettes de code-barres
he_il: מגדיר את מיפוי הברקוד
hr_hr: Postavlja preslikavanje crtičnog koda oznake
hu_hu: Beállítja a vonalkódok címkékhez rendelését
id_id: Atur pemetaan barcode tag
it_it: Imposta la mappatura dei codici a barre dei tag
pl_pl: Ustawia mapowanie kodu kreskowego tagu
pt_br: Define o mapeamento de códigos de barras da tag
ro_ro: Setează maparea codului de bare al tag-ului
sl_si: Nastavi preslikavo črtne kode oznake
sr_cs: Postavlja mapiranje barkoda oznake
tr_tr: Etiket barkod eşleşmesini ayarlar
vi_vn: Đặt ánh xạ mã vạch thẻ

source: Enables splitting on tag barcodes
ca_es: Permet la divisió per codis de barres
de_de: Aktiviert das Aufteilen mithilfe von Tag-Barcodes
pl_pl: Umożliwia dzielenie dokumentów na podstawie kodów kreskowych tagów
sl_si: Omogoča razdelitev na črtne kode oznak
sr_cs: Omogućava podelu na barkodovima oznaka

source: Enables AI features
ca_es: Activa funcionalitats d'IA
de_de: Aktiviert KI-Funktionen
fr_fr: Activer les fonctionnalités IA
pl_pl: Włącza funkcje oparte na sztucznej inteligencji
pt_br: Habilita recursos IA
ro_ro: Activează funcțiile IA
sl_si: Omogoča funkcije umetne inteligence
sr_cs: Omogućava veštačku inteligenciju

source: Sets the LLM embedding backend
ca_es: Defineix backend d'incrustació LLM
de_de: Legt das LLM-Einbettungs-Backend fest
fr_fr: Définit le LLM embedding backend
pl_pl: Ustawia usługę do analizy treści dokumentów
pt_br: Define o backend de incorporação LLM
ro_ro: Setează sistemul backend de încorporare LLM
sl_si: Nastavi zaledni del vdelave LLM
sr_cs: Postavlja LLM bekend za ugrađivanje

source: Sets the LLM embedding model
ca_es: Defineix model d'incrustació LLM
de_de: Legt das LLM-Einbettungsmodell fest
fr_fr: Définit le modèle d'embedding LLM
pl_pl: Ustawia model do analizy treści dokumentów
pt_br: Define o modelo de incorporação LLM
ro_ro: Setează modelul de încorporare LLM
sl_si: Nastavi model vdelave LLM
sr_cs: Postavlja LLM model ugrađivanja

source: Sets the LLM backend
ca_es: Estableix backend LLM
de_de: Legt das LLM-Backend fest
fr_fr: Définit le LLM backend
pl_pl: Ustawia usługę sztucznej inteligencji
pt_br: Define o backend LLM
ro_ro: Setează backend-ul LLM
sl_si: Nastavi zaledni sistem LLM
sr_cs: Postavlja LLM bekend

source: Sets the LLM model
ca_es: Estableix model LLM
de_de: Legt das LLM-Modell fest
fr_fr: Définit le modèle LLM
hu_hu: LLM modell beállítása
pl_pl: Ustawia model sztucznej inteligencji
pt_br: Define o modelo LLM
ro_ro: Setează modelul LLM
sl_si: Določa model LLM
sr_cs: Postavlja LLM model

source: Sets the LLM API key
ca_es: Estableix clau API de LLM
de_de: Legt den LLM-API-Schlüssel fest
fr_fr: Définit la clé d'API LLM
pl_pl: Ustawia klucz dostępu do usługi AI
pt_br: Define a chave de API LLM
ro_ro: Setează cheia API LLM
sl_si: Nastavi ključ LLM API
sr_cs: Postavlja LLM API ključ

source: Sets the LLM endpoint, optional
ca_es: Estableix el punt final de l'LLM, opcional
de_de: Legt den LLM-Endpunkt fest, optional
fr_fr: Définit le endpoint LLM, optionnel
pl_pl: Ustawia adres usługi AI (opcjonalnie)
pt_br: Define o endpoint LLM, opcional
ro_ro: Setează endpoint-ul LLM, opţional
sl_si: Nastavi končno točko LLM, neobvezno
sr_cs: Postavlja krajnju tačku LLM-a, opciono

source: paperless application settings
ar_ar: إعدادات التطبيق paperless
bg_bg: настройки на софтуера
ca_es: configuració de l'aplicació paperless
cs_cz: nastavení aplikace paperless
da_dk: paperless-applikationsindstillinger
de_de: Paperless-ngx-Anwendungseinstellungen
el_gr: ρυθμίσεις εφαρμογής paperless
es_es: Ajustes de la aplicación paperless
fa_ir: تنظیمات برنامه بدون کاغذ
fr_fr: paramètres de l'application paperless
he_il: הגדרות יישום paperless
hr_hr: postavke paperless aplikacije
hu_hu: paperless alkalmazás beállítások
id_id: pengaturan aplikasi paperless
it_it: impostazioni dell'applicazione paperless
ja_jp: Paperless アプリケーションの設定
nl_nl: paperless applicatie instellingen
pl_pl: paperless ustawienia aplikacji
pt_br: configurações do aplicativo paperless
ro_ro: setări ale aplicației paperless
sl_si: aplikacijske nastavitve paperless
sr_cs: podešavanje paperless aplikacije
tr_tr: paperless uygulama ayarları
uk_ua: налаштування програми документообігу
vi_vn: thiết đặt ứng dụng không cần giấy tờ

source: English (US)
ar_ar: الإنجليزية (الولايات المتحدة)
bg_bg: Английски (САЩ)
ca_es: Anglès (US)
cs_cz: Angličtina (US)
da_dk: Engelsk (USA)
de_de: Englisch (US)
el_gr: Αγγλικά (ΗΠΑ)
es_es: Inglés (US)
fa_ir: انگلیسی (ایالات متحده)
fr_fr: Anglais (US)
he_il: אנגלית (ארה״ב)
hr_hr: Engleski (US)
hu_hu: Angol (US)
id_id: Inggris (AS)
it_it: Inglese (US)
ja_jp: 英語 (米国)
nb_no: Engelsk (US)
nl_nl: Engels (US)
pl_pl: Angielski (USA)
pt_br: Inglês (EUA)
ro_ro: Engleză (Americană)
sl_si: Angleščina (ZDA)
sr_cs: Engleski (US)
sv_se: Engelska (USA)
th_th: ภาษาอังกฤษ (สหรัฐฯ)
tr_tr: İngilizce (Birleşik Devletler)
uk_ua: Англійська (США)
vi_vn: Tiếng Anh (Hoa Kỳ)

source: Arabic
ar_ar: العربية
bg_bg: Арабски
ca_es: Àrab
cs_cz: Arabština
de_de: Arabisch
el_gr: Αραβικά
es_es: Árabe
fa_ir: عربی
fr_fr: Arabe
he_il: ערבית
hr_hr: Arapski
hu_hu: Arab
id_id: Arab
it_it: Arabo
ja_jp: アラビア語
nl_nl: Arabisch
pl_pl: arabski
pt_br: Árabe
ro_ro: Arabă
sl_si: Arabščina
sr_cs: Arapski
sv_se: Arabiska
th_th: ภาษาอาหรับ
tr_tr: Arapça
uk_ua: Арабська
vi_vn: Tiếng Ả Rập

source: Afrikaans
ar_ar: اللغة الأفريقانية
bg_bg: Африканс
ca_es: Africà
cs_cz: Afrikánština
de_de: Afrikanisch
el_gr: Αφρικανικά
es_es: Africano
fa_ir: افریکان
he_il: אפריקאנס
hr_hr: afrički
hu_hu: Afrikai
id_id: Bahasa Afrika
it_it: Africano
ja_jp: アフリカーンス語
pl_pl: Afrykanerski
pt_br: Africanês
ro_ro: Africană
sl_si: Afrikanščina
sr_cs: Afrički
th_th: ภาษาอาฟรีกานส์
tr_tr: Afrika dili
uk_ua: Африкаанс
vi_vn: Tiếng Afrikaans

source: Belarusian
ar_ar: البيلاروسية
bg_bg: Беларуски
ca_es: Bielorús
cs_cz: Běloruština
da_dk: Hviderussisk
de_de: Belarussisch
el_gr: Λευκορωσικά
es_es: Bielorruso
fa_ir: وابسته به بلروس
fr_fr: Biélorusse
he_il: בלרוסית
hr_hr: Bjeloruski
hu_hu: Fehérorosz
id_id: Belarusia
it_it: Bielorusso
ja_jp: ベラルーシ語
nl_nl: Wit-Russisch
pl_pl: Białoruski
pt_br: Bielorrusso
ro_ro: Bielorusă
sl_si: Beloruščina
sr_cs: Beloruski
sv_se: Belarusiska
th_th: ภาษาเบลารุส
tr_tr: Belarusça
uk_ua: Білоруська
vi_vn: Tiếng Belarus

source: Bulgarian
ar_ar: البلغارية
bg_bg: Български
ca_es: Búlgar
cs_cz: Bulharština
da_dk: Bulgarsk
de_de: Bulgarisch
el_gr: Βουλγαρικά
es_es: Búlgaro
fa_ir: وابسته به بلغاری
fr_fr: Bulgare
he_il: בולגרית
hr_hr: bugarski
hu_hu: Bolgár
id_id: Bahasa Bulgaria
it_it: Bulgaro
ja_jp: ブルガリア語
nl_nl: Bulgaars
pl_pl: Bułgarski
pt_br: Búlgaro
ro_ro: Bulgară
sl_si: Bolgarščina
sr_cs: Bugarski
sv_se: Bulgariska
tr_tr: Bulgarca
uk_ua: Болгарська
vi_vn: Tiếng Bulgaria

source: Catalan
ar_ar: اللغة الكتالونية
bg_bg: Каталунски
ca_es: Català
cs_cz: Katalánština
da_dk: Katalansk
de_de: Katalanisch
el_gr: Καταλανικά
es_es: Catalán
fa_ir: کاتالان
he_il: קטלאנית
hr_hr: katalonski
hu_hu: Katalán
id_id: Katalan
it_it: Catalano
ja_jp: カタロニア語
nl_nl: Catalaans
pl_pl: Kataloński
pt_br: Catalão
ro_ro: Catalană
sl_si: Katalonščina
sr_cs: Katalonski
sv_se: Kataloniska
th_th: ภาษาคาตาลัน
tr_tr: Katalanca
uk_ua: Каталонська
vi_vn: Tiếng Catalan

source: Czech
ar_ar: التشيكية
bg_bg: Чешки
ca_es: Txec
cs_cz: Čeština
da_dk: Tjekkisk
de_de: Tschechisch
el_gr: Τσέχικα
es_es: Checo
fa_ir: وابسته به چک
fr_fr: Tchèque
he_il: צ'כית
hr_hr: Češki
hu_hu: Cseh
id_id: Bahasa Ceko
it_it: Ceco
ja_jp: チェコ語
nl_nl: Tsjechisch
pl_pl: Czeski
pt_br: Tcheco
ro_ro: Cehă
sl_si: Češčina
sr_cs: Češki
sv_se: Tjeckiska
th_th: ภาษาเช็ก
tr_tr: Çekçe
uk_ua: Чеська
vi_vn: Séc

source: Danish
ar_ar: الدانماركية
bg_bg: Датски
ca_es: Danès
cs_cz: Dánština
da_dk: Dansk
de_de: Dänisch
el_gr: Δανέζικα
es_es: Danés
fa_ir: وابسته به دانمارکی
fr_fr: Danois
he_il: דנית
hr_hr: Danski
hu_hu: Dán
id_id: Denmark
it_it: Danese
ja_jp: デンマーク語
lt_lt: Daniškai
nl_nl: Deens
pl_pl: Duński
pt_br: Dinamarquês
ro_ro: Daneză
sl_si: Danščina
sr_cs: Danski
sv_se: Danska
th_th: ภาษาเดนมาร์ก
tr_tr: Danca
uk_ua: Данська
vi_vn: Đan Mạch

source: German
ar_ar: الألمانية
bg_bg: Немски
ca_es: Alemany
cs_cz: Němčina
da_dk: Tysk
de_de: Deutsch
el_gr: Γερμανικά
es_es: Alemán
fa_ir: آلمانی
fr_fr: Allemand
he_il: גרמנית
hr_hr: Njemački
hu_hu: Német
id_id: Jerman
it_it: Tedesco
ja_jp: ドイツ語
lt_lt: Vokiškai
nb_no: Tysk
nl_nl: Duits
pl_pl: Niemiecki
pt_br: Alemão
ro_ro: Germană
sl_si: Nemščina
sr_cs: Nemački
sv_se: Tyska
th_th: ภาษาเยอรมัน
tr_tr: Almanca
uk_ua: Німецька
vi_vn: Tiếng Đức

source: Greek
ar_ar: اليونانية
bg_bg: Гръцки
ca_es: Grec
cs_cz: Řečtina
da_dk: Græsk
de_de: Griechisch
el_gr: Ελληνικά
es_es: Griego
fa_ir: یونانی
fr_fr: Grec
he_il: יוונית
hr_hr: grčki
hu_hu: Görög
id_id: Yunani
it_it: Greco
ja_jp: ギリシャ語
lt_lt: Graikų
nl_nl: Grieks
pl_pl: Grecki
pt_br: Grego
ro_ro: Greacă
sl_si: Grščina
sr_cs: Grčki
sv_se: Grekiska
th_th: ภาษากรีก
tr_tr: Yunanca
uk_ua: Грецька
vi_vn: Tiếng Hy Lạp

source: English (GB)
ar_ar: الإنجليزية (المملكة المتحدة)
bg_bg: Английски (Великобритания)
ca_es: Anglès (GB)
cs_cz: Angličtina (GB)
da_dk: Engelsk (GB)
de_de: Englisch (UK)
el_gr: Αγγλικά (Ηνωμένο Βασίλειο)
es_es: Inglés (Gran Bretaña)
fa_ir: انگلیسی (GB)
fr_fr: Anglais (GB)
he_il: אנגלית (בריטניה)
hr_hr: Engleski (GB)
hu_hu: Angol (GB)
id_id: Inggris (GB)
it_it: Inglese (GB)
ja_jp: 英語 (英国)
lt_lt: Anglų (GB)
nb_no: Engelsk (GB)
nl_nl: Engels (Brits)
pl_pl: Angielski (Wielka Brytania)
pt_br: Inglês (GB)
ro_ro: Engleză (Britanică)
sl_si: Angleščina (GB)
sr_cs: Engleski (UK)
sv_se: Engelska (GB)
th_th: ภาษาอังกฤษ (สหราชอาณาจักร)
tr_tr: İngilizce (GB)
uk_ua: Англійська (Велика Британія)
vi_vn: Tiếng Anh (GB)

source: Spanish
ar_ar: الإسبانية
bg_bg: Испански
ca_es: Espanyol
cs_cz: Španělština
da_dk: Spansk
de_de: Spanisch
el_gr: Ισπανικά
es_es: Español
fa_ir: اسپانیایی
fr_fr: Espagnol
he_il: ספרדית
hr_hr: Španjolski
hu_hu: Spanyol
id_id: Spanyol
it_it: Spagnolo
ja_jp: スペイン語
lt_lt: Ispanų
nb_no: Spansk
nl_nl: Spaans
pl_pl: Hiszpański
pt_br: Espanhol
ro_ro: Spaniolă
sl_si: Španščina
sr_cs: Španski
sv_se: Spanska
th_th: ภาษาสเปน
tr_tr: İspanyolca
uk_ua: Іспанська
vi_vn: Tiếng Tây Ban Nha

source: Persian
ca_es: Persa
cs_cz: Perština
de_de: Persisch
es_es: Persa
fa_ir: فارسی
fr_fr: Persan
he_il: פרסית
hr_hr: perzijski
hu_hu: Perzsa
id_id: Persia
it_it: Persiano
lt_lt: Persų
nl_nl: Perzisch
pl_pl: perski
pt_br: Persa
ro_ro: Persană
sl_si: Perzijščina
sr_cs: Persijski
tr_tr: Farsça
vi_vn: Tiếng Ba Tư

source: Finnish
ar_ar: الفنلندية
bg_bg: Финландски
ca_es: Finès
cs_cz: Finština
da_dk: Finsk
de_de: Finnisch
el_gr: Φινλανδικά
es_es: Finlandés
fa_ir: فنلاندی
fr_fr: Finnois
he_il: פינית
hr_hr: finski
hu_hu: Finn
id_id: Finlandia
it_it: Finlandese
ja_jp: フィンランド語
lt_lt: Suomių
nl_nl: Fins
pl_pl: Fiński
pt_br: Finlandês
ro_ro: Finlandeză
sl_si: Finščina
sr_cs: Finski
sv_se: Finska
th_th: ภาษาฟินแลนด์
tr_tr: Fince
uk_ua: Фінська
vi_vn: Tiếng Phần Lan

source: French
ar_ar: الفرنسية
bg_bg: Френски
ca_es: Francès
cs_cz: Francouzština
da_dk: Fransk
de_de: Französisch
el_gr: Γαλλικά
es_es: Francés
fa_ir: فرانسوی
fr_fr: Français
he_il: צרפתית
hr_hr: Francuski
hu_hu: Francia
id_id: Prancis
it_it: Francese
ja_jp: フランス語
lt_lt: Prancūzų
nb_no: Fransk
nl_nl: Frans
pl_pl: Francuski
pt_br: Francês
ro_ro: Franceză
sl_si: Francoščina
sr_cs: Francuski
sv_se: Franska
th_th: ภาษาฝรั่งเศส
tr_tr: Fransızca
uk_ua: Французька
vi_vn: Tiếng Pháp

source: Hungarian
ar_ar: المجرية
bg_bg: Унгарски
ca_es: Hongarès
cs_cz: Maďarština
da_dk: Ungarsk
de_de: Ungarisch
el_gr: Ουγγρικά
es_es: Húngaro
fa_ir: مجارستانی
fr_fr: Hongrois
he_il: הונגרית
hr_hr: mađarski
hu_hu: Magyar
id_id: Hungaria
it_it: Ungherese
ja_jp: ハンガリー語
lt_lt: Vengrų
nl_nl: Hongaars
pl_pl: Węgierski
pt_br: Húngaro
ro_ro: Maghiară
sl_si: Madžarščina
sr_cs: Mađarski
tr_tr: Macarca
uk_ua: Угорська
vi_vn: Tiếng Hungary

source: Indonesian
ca_es: Indonesi
cs_cz: Indonéština
de_de: Indonesisch
es_es: Indonesio
fr_fr: Indonésien
hr_hr: Iidonezijski
hu_hu: Indonéz
lt_lt: Indoneziečių
pl_pl: Indonezyjski
pt_br: Indonésio
ro_ro: Indoneziană
sl_si: Indonezijščina
sr_cs: Indonežanski

source: Italian
ar_ar: الإيطالية
bg_bg: Италиански
ca_es: Italià
cs_cz: Italština
da_dk: Italiensk
de_de: Italienisch
el_gr: Ιταλικά
es_es: Italiano
fa_ir: ایتالیایی
fr_fr: Italien
he_il: איטלקית
hr_hr: Talijanski
hu_hu: Olasz
id_id: Italia
it_it: Italiano
ja_jp: イタリア語
lt_lt: Italų
nb_no: Italiensk
nl_nl: Italiaans
pl_pl: Włoski
pt_br: Italiano
ro_ro: Italiană
sl_si: Italijanščina
sr_cs: Italijanski
sv_se: Italienska
th_th: ภาษาอิตาลี
tr_tr: İtalyanca
uk_ua: Італійська
vi_vn: Tiếng Ý

source: Japanese
ar_ar: اليابانية
bg_bg: Японски
ca_es: Japonès
cs_cz: Japonština
da_dk: Japansk
de_de: Japanisch
el_gr: Ιαπωνικά
es_es: Japonés
fa_ir: وابسته به ژاپنی
fr_fr: Japonais
he_il: יפנית
hr_hr: japanski
hu_hu: japán
id_id: Bahasa Jepang
it_it: Giapponese
ja_jp: 日本語
lt_lt: Japonų
nl_nl: Japans
pl_pl: Japoński
pt_br: Japonês
ro_ro: Japoneză
sl_si: japonščina
sr_cs: Japanski
sv_se: Japanska
tr_tr: Japonca
uk_ua: Японська
vi_vn: Tiếng Nhật

source: Korean
bg_bg: Корейски
ca_es: Coreà
cs_cz: Korejština
da_dk: Koreansk
de_de: Koreanisch
el_gr: Κορεάτικα
es_es: Coreano
fa_ir: کره ای
fr_fr: Coréen
he_il: קוריאנית
hr_hr: koreanski
hu_hu: koreai
id_id: Bahasa Korea
it_it: Coreano
ja_jp: 韓国語
lt_lt: Korėjiečių
nl_nl: Koreaans
pl_pl: Koreański
pt_br: Coreano
ro_ro: Coreeană
sl_si: Korejščina
sr_cs: Korejski
sv_se: Koreanska
tr_tr: Korece
uk_ua: Корейська
vi_vn: Tiếng Hàn

source: Luxembourgish
ar_ar: اللوكسمبرجية
bg_bg: Люксембургски
ca_es: Luxemburguès
cs_cz: Lucemburština
da_dk: Luxemburgsk
de_de: Luxemburgisch
el_gr: Λουξεμβουργικά
es_es: Luxemburgués
fa_ir: وابسته به لوکس
fr_fr: Luxembourgeois
he_il: לוקסמבורגית
hr_hr: Luksemburški
hu_hu: Luxemburgi
id_id: Luksemburg
it_it: Lussemburghese
ja_jp: ルクセンブルク語
lt_lt: Liuksemburgiečių
nl_nl: Luxemburgs
pl_pl: Luksemburski
pt_br: Luxemburguês
ro_ro: Luxemburgheză
sl_si: Luksemburški
sr_cs: Luksemburški
sv_se: Luxemburgiska
th_th: ภาษาลักเซมเบิร์ก
tr_tr: Lüksemburgca
uk_ua: Люксембурзька

source: Norwegian
ar_ar: النرويجية
bg_bg: Норвежки
ca_es: Noruec
cs_cz: Norština
da_dk: Norsk
de_de: Norwegisch
el_gr: Νορβηγικά
es_es: Noruego
fa_ir: نروژی
fr_fr: Norvégien
he_il: נורווגית
hr_hr: norveški
hu_hu: Norvég
id_id: Norwegia
it_it: Norvegese
ja_jp: ノルウェー語
lt_lt: Norvegų
nl_nl: Noors
pl_pl: Norweski
pt_br: Norueguês
ro_ro: Norvegiană
sl_si: Norveščina
sr_cs: Norveški
sv_se: Norska
th_th: ภาษานอร์เวย์
tr_tr: Norveçce
uk_ua: Норвезька
vi_vn: Tiếng Na Uy

source: Dutch
ar_ar: الهولندية
bg_bg: Холандски
ca_es: Holandès
cs_cz: Holandština
da_dk: Hollandsk
de_de: Niederländisch
el_gr: Ολλανδικά
es_es: Alemán
fa_ir: هلندی
fr_fr: Néerlandais
he_il: הולנדית
hr_hr: Nizozemski
hu_hu: Holland
id_id: Belanda
it_it: Olandese
ja_jp: オランダ語
lt_lt: Olandų
nb_no: Nederlandsk
nl_nl: Nederlands
pl_pl: Holenderski
pt_br: Holandês
ro_ro: Olandeză
sl_si: Nizozemščina
sr_cs: Holandski
sv_se: Holländska
th_th: ภาษาดัตช์
tr_tr: Hollandaca
uk_ua: Нідерландська
vi_vn: Tiếng Hà Lan

source: Polish
ar_ar: البولندية
bg_bg: Полски
ca_es: Polonès
cs_cz: Polština
da_dk: Polsk
de_de: Polnisch
el_gr: Πολωνικά
es_es: Polaco
fa_ir: صیقل دادن
fr_fr: Polonais
he_il: פולנית
hr_hr: Poljski
hu_hu: Lengyel
id_id: Polandia
it_it: Polacco
ja_jp: ポーランド語
lt_lt: Lenkų
nb_no: Polsk
nl_nl: Pools
pl_pl: Polski
pt_br: Polonês
ro_ro: Poloneză
sl_si: Poljščina
sr_cs: Poljski
sv_se: Polska
th_th: ภาษาโปแลนด์
tr_tr: Polonyaca
uk_ua: Польська
vi_vn: Tiếng Ba Lan

source: Portuguese (Brazil)
ar_ar: البرتغالية (البرازيل)
bg_bg: Португалски (Бразилия)
ca_es: Portuguès (Brasil)
cs_cz: Portugalština (Brazílie)
da_dk: Portugisisk (Brasilien)
de_de: Portugiesisch (Brasilien)
el_gr: Πορτογαλικά (Βραζιλίας)
es_es: Portugués (Brasil)
fa_ir: پرتغالی (برزیل)
fr_fr: Portugais (Brésil)
he_il: פורטוגלית ברזילאית
hr_hr: Portugalski (Brazil)
hu_hu: Portugál (Brazília)
id_id: Portugis (Brasil)
it_it: Portoghese (Brasile)
ja_jp: ポルトガル語 (ブラジル)
lt_lt: Portugalų (Brazilija)
nb_no: Portugisisk (Brasil)
nl_nl: Portugees (Brazilië)
pl_pl: Portugalski (Brazylia)
pt_br: Português (Brasil)
ro_ro: Portugheză (Brazilia)
sl_si: Portugalščina (Brazilija)
sr_cs: Portugalski (Brazil)
sv_se: Portugisiska (Brasilien)
th_th: ภาษาโปรตุเกส (บราซิล)
tr_tr: Portekizce (Brezilya)
uk_ua: Португальська (Бразилія)
vi_vn: Tiếng Bồ Đào Nha (Brazil)

source: Portuguese
ar_ar: البرتغالية
bg_bg: Португалски
ca_es: Portuguès
cs_cz: Portugalština
da_dk: Portugisisk
de_de: Portugiesisch
el_gr: Πορτογαλικά
es_es: Portugués
fa_ir: وابسته به پرتغالی
fr_fr: Portugais
he_il: פורטוגלית
hr_hr: Portugalski
hu_hu: Portugál
id_id: Portugis
it_it: Portoghese
ja_jp: ポルトガル語
lt_lt: Portugalų
nl_nl: Portugees
pl_pl: Portugalski
pt_br: Português
ro_ro: Portugheză
sl_si: Portugalščina
sr_cs: Portugalski
sv_se: Portugisiska
th_th: ภาษาโปรตุเกส
tr_tr: Portekizce
uk_ua: Португальська
vi_vn: Tiếng Bồ Đào Nha

source: Romanian
ar_ar: الرومانية
bg_bg: Румънски
ca_es: Romanès
cs_cz: Rumunština
da_dk: Romansk
de_de: Rumänisch
el_gr: Ρουμάνικα
es_es: Rumano
fa_ir: وابسته به رومانی
fr_fr: Roumain
he_il: רומנית
hr_hr: Rumunjski
hu_hu: Román
id_id: Rumania
it_it: Rumeno
ja_jp: ルーマニア語
lt_lt: Rumunų
nb_no: Rumensk
nl_nl: Roemeens
pl_pl: Rumuński
pt_br: Romeno
ro_ro: Română
sl_si: Romunščina
sr_cs: Rumunski
sv_se: Rumänska
th_th: ภาษาโรมาเนีย
tr_tr: Romence
uk_ua: Румунська
vi_vn: Tiếng Romania

source: Russian
ar_ar: الروسية
bg_bg: Руски
ca_es: Rus
cs_cz: Ruština
da_dk: Russisk
de_de: Russisch
el_gr: Ρωσικά
es_es: Ruso
fa_ir: روسی
fr_fr: Russe
he_il: רוסית
hr_hr: Ruski
hu_hu: Orosz
id_id: Rusia
it_it: Russo
ja_jp: ロシア語
lt_lt: Rusų
nb_no: Russisk
nl_nl: Russisch
pl_pl: Rosyjski
pt_br: Russo
ro_ro: Rusă
sl_si: Ruščina
sr_cs: Ruski
sv_se: Ryska
th_th: ภาษารัสเซีย
tr_tr: Rusça
uk_ua: Російська
vi_vn: Tiếng Nga

source: Slovak
ar_ar: السلوفاكية
bg_bg: Словашки
ca_es: Eslovac
cs_cz: Slovenština
da_dk: Slovakisk
de_de: Slowakisch
el_gr: Σλοβακικά
es_es: Eslovaco
fa_ir: لگن
fr_fr: Solvaque
he_il: סלובקית
hr_hr: slovački
hu_hu: Szlovák
id_id: Slovakia
it_it: Slovacco
ja_jp: スロバキア語
lt_lt: Slovakų
nl_nl: Slowaaks
pl_pl: Słowacki
pt_br: Eslovaco
ro_ro: Slovacă
sl_si: Slovaščina
sr_cs: Slovački
sv_se: Slovakiska
th_th: ภาษาสโลวาเกีย
tr_tr: Slovakça
uk_ua: Словацька
vi_vn: Tiếng Slovakia

source: Slovenian
ar_ar: السلوفانية
bg_bg: Словенски
ca_es: Eslovè
cs_cz: Slovinština
da_dk: Slovensk
de_de: Slowenisch
el_gr: Σλοβενικά
es_es: Esloveno
fa_ir: وابسته به اسلوونی
fr_fr: Slovène
he_il: סלובנית
hr_hr: Slovenski
hu_hu: Szlovén
id_id: Slovenia
it_it: Sloveno
ja_jp: スロベニア語
lt_lt: Slovėnų
nl_nl: Sloveens
pl_pl: Słoweński
pt_br: Esloveno
ro_ro: Slovenă
sl_si: Slovenščina
sr_cs: Slovenački
sv_se: Slovenska
th_th: ภาษาสโลเวเนีย
tr_tr: Slovakça
uk_ua: Словенська
vi_vn: Tiếng Slovenia

source: Serbian
ar_ar: الصربية
bg_bg: Сръбски
ca_es: Serbi
cs_cz: Srbština
da_dk: Serbisk
de_de: Serbisch
el_gr: Σερβικά
es_es: Serbio
fa_ir: صرب
fr_fr: Serbe
he_il: סרבית
hr_hr: Srpski
hu_hu: Szerb
id_id: Serbia
it_it: Serbo
ja_jp: セルビア語
lt_lt: Serbų
nl_nl: Servisch
pl_pl: Serbski
pt_br: Sérvio
ro_ro: Sârbă
sl_si: Srbščina
sr_cs: Srpski
sv_se: Serbiska
th_th: ภาษาเซอร์เบีย
tr_tr: Sırpça
uk_ua: Сербська
vi_vn: Tiếng Serbia

source: Swedish
ar_ar: السويدية
bg_bg: Шведски
ca_es: Suec
cs_cz: Švédština
da_dk: Svensk
de_de: Schwedisch
el_gr: Σουηδικά
es_es: Sueco
fa_ir: سوئدی
fr_fr: Suédois
he_il: שוודית
hr_hr: Švedski
hu_hu: Svéd
id_id: Swedia
it_it: Svedese
ja_jp: スウェーデン語
lt_lt: Švedų
nb_no: Svensk
nl_nl: Zweeds
pl_pl: Szwedzki
pt_br: Sueco
ro_ro: Suedeză
sl_si: Švedščina
sr_cs: Švedski
sv_se: Svenska
th_th: ภาษาสวีเดน
tr_tr: İsveççe
uk_ua: Шведська
vi_vn: Tiếng Thụy Điển

source: Turkish
ar_ar: التركية
bg_bg: Турски
ca_es: Turc
cs_cz: Turečtina
da_dk: Tyrkisk
de_de: Türkisch
el_gr: Τούρκικα
es_es: Turco
fa_ir: ترکی
fr_fr: Turc
he_il: טורקית
hr_hr: Turski
hu_hu: Török
id_id: Turki
it_it: Turco
ja_jp: トルコ語
lt_lt: Turkų
nl_nl: Turks
pl_pl: Turecki
pt_br: Turco
ro_ro: Turcă
sl_si: Turščina
sr_cs: Turski
sv_se: Turkiska
th_th: ภาษาตุรกี
tr_tr: Türkçe
uk_ua: Турецька
vi_vn: Thổ Nhĩ Kỳ

source: Ukrainian
ar_ar: الأوكرانية
bg_bg: Украински
ca_es: Ucranià
cs_cz: Ukrajinština
da_dk: Ukrainsk
de_de: Ukrainisch
el_gr: Ουκρανικά
es_es: Ucraniano
fa_ir: وابسته به اوکراینی
fr_fr: Ukrainien
he_il: אוקראינית
hr_hr: ukrajinski
hu_hu: Ukrán
id_id: Ukraina
it_it: Ucraino
ja_jp: ウクライナ語
lt_lt: Ukrainiečių
nl_nl: Oekraïens
pl_pl: Ukraiński
pt_br: Ucraniano
ro_ro: Ucrainiană
sl_si: Ukrajinščina
sr_cs: Ukrajinski
sv_se: Ukrainiska
th_th: ภาษายูเครน
tr_tr: Ukraynaca
uk_ua: Українська
vi_vn: Ukraine

source: Vietnamese
ca_es: Vietnamita
cs_cz: Vietnamština
de_de: Vietnamesisch
es_es: Vietnamita
fr_fr: Vietnamien
he_il: ווייטנאמית
hr_hr: vijetnamski
hu_hu: Vietnámi
id_id: Vietnam
it_it: Vietnamita
lt_lt: Vietnamiečių
nl_nl: Vietnamees
pl_pl: Wietnamski
pt_br: vietnamita
ro_ro: Vietnameză
sl_si: Vietnamščina
sr_cs: Vijetnamski
tr_tr: Vietnamca
vi_vn: Tiếng Việt

source: Chinese Simplified
ar_ar: الصينية المبسطة
bg_bg: Китайски опростен
ca_es: Xinès Simplificat
cs_cz: Čínština (zjednodušená)
da_dk: Kinesisk, forenklet
de_de: Chinesisch (vereinfacht)
el_gr: Κινέζικα Απλοποιημένα
es_es: Chino simplificado
fa_ir: چینی ساده شد
fr_fr: Chinois simplifié
he_il: סינית מפושטת
hr_hr: Pojednostavljeni kineski
hu_hu: Kínai egyszerűsített
id_id: Mandarin Sederhana
it_it: Cinese semplificato
ja_jp: 中国語 (簡体字)
lt_lt: Kinų supaprastinta
nl_nl: Chinees (vereenvoudigd)
pl_pl: Chiński uproszczony
pt_br: Chinês Simplificado
ro_ro: Chineză simplificată
sl_si: Poenostavljena kitajščina
sr_cs: Kineski pojednostavljen
sv_se: Kinesiska (förenklad)
th_th: ภาษาจีน (ตัวย่อ)
tr_tr: Basitleştirilmiş Çince
uk_ua: Китайська спрощена
vi_vn: Tiếng Trung Giản thể
