Repository: paperless-ngx/paperless-ngx
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ar_ar, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, sl_si, sr_cs, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Current archive filename in storage
ar_ar: اسم ملف ‏الأرشيف الحالي في التخزين
bg_bg: Текущо име на архивен файл в хранилище
ca_es: Nom arxiu arxivat a emmagatzematge
cs_cz: Aktuální název souboru archivu v úložišti
da_dk: Nuværende arkivfilnavn lagret
de_de: Aktueller Dateiname im Archiv
el_gr: Τρέχον όνομα αρχείου αρχειοθήκης στον αποθηκευτικό χώρο
es_es: Nombre de archivo actual en disco
fa_ir: نام پرونده بایگانی فعلی در انبار
fr_fr: Nom du fichier d'archive courant en base de données
he_il: שם קובץ ארכיוני נוכחי באחסון
hr_hr: Trenutni naziv arhivirane pohranjene datoteke
hu_hu: Aktuális archívum fájlnév a tárolóban
id_id: Nama berkas arsip yang tersimpan
it_it: Il nome del file nell'archiviazione
ja_jp: ストレージ内の現在のアーカイブファイル名
lt_lt: Dabartinis archyvo failo pavadinimas saugykloje
nb_no: Arkivets nåværende filnavn på disk
nl_nl: Huidige bestandsnaam in archief
pl_pl: Aktualna nazwa pliku archiwum w pamięci
pt_br: Nome do arquivo para arquivamento armazenado
ro_ro: Numele curent al arhivei stocate
sl_si: Trenutno ime arhivske datoteke v shrambi
sr_cs: Trenutni naziv arhivirane sačuvane datoteke
sv_se: Nuvarande arkivfilnamn i lagringsutrymmet
th_th: ชื่อไฟล์ที่ถูกเก็บถาวรในพื้นที่จัดเก็บ
tr_tr: Depolamadaki geçerli arşiv dosya adı
uk_ua: Поточна назва файлу архіву в сховищі
vi_vn: Tên tệp lưu trữ hiện tại trong bộ nhớ

source: original filename
ar_ar: اسم المِلَفّ الأصلي
bg_bg: оригинално име на файла
ca_es: nom arxiu original
cs_cz: původní název souboru
da_dk: oprindeligt filnavn
de_de: Ursprünglicher Dateiname
el_gr: πρωτότυπο όνομα αρχείου
es_es: nombre del archivo original
fa_ir: نام اصلی
fr_fr: nom de fichier d'origine
he_il: שם קובץ מקורי
hr_hr: izvorno ime datoteke
hu_hu: eredeti fájlnév
id_id: nama berkas asli
it_it: nome file originale
ja_jp: 元のファイル名
lt_lt: originalus failo pavadinimas
nl_nl: oorspronkelijke bestandsnaam
pl_pl: oryginalna nazwa pliku
pt_br: nome do arquivo original
ro_ro: numele original al fișierului
sl_si: izvirno ime datoteke
sr_cs: originalno ime fajla
sv_se: ursprungligt filnamn
th_th: ชื่อไฟล์ต้นฉบับ
tr_tr: özgün dosya adı
uk_ua: оригінальна назва файлу
vi_vn: tên tệp gốc

source: The original name of the file when it was uploaded
ar_ar: اسم المِلَفّ الأصلي عند تحميله
bg_bg: Оригиналното име на файла, когато е бил качен
ca_es: El nom original del fitxer quan es va pujar
cs_cz: Původní název souboru při jeho nahrání
da_dk: Det oprindelige filnavn ved upload
de_de: Ursprünglicher Dateiname beim Hochladen
el_gr: Το αρχικό όνομα του αρχείου όταν μεταφορτώθηκε
es_es: El nombre que tenía el archivo cuando fue cargado
fa_ir: نام اصلی پرونده هنگام بارگذاری
fr_fr: Le nom original du fichier quand il a été envoyé
he_il: השם המקורי של הקובץ לפני שהוא הועלה
hr_hr: Izvorno ime datoteke prilikom prijenosa
hu_hu: A fájl eredeti neve a feltöltéskor
id_id: Nama berkas asli pada saat diunggah
it_it: Il nome originale del file quando è stato caricato
ja_jp: アップロードされたファイルの元の名前
lt_lt: Originalus failo pavadinimas, kuris buvo suteiktas įkeliant
nl_nl: De oorspronkelijke naam van het bestand toen het werd geüpload
pl_pl: Oryginalna nazwa pliku w momencie jego przesyłania
pt_br: O nome original do arquivo quando ele foi carregado
ro_ro: Numele original al fișierului când a fost încărcat
sl_si: Izvirno ime datoteke, ko je bila naložena
sr_cs: Originalni naziv fajla kada je otpremljen
sv_se: Det ursprungliga namnet på filen när den laddades upp
th_th: ชื่อไฟล์ต้นฉบับที่อัพโหลดเข้ามา
tr_tr: Yüklendiğindeki özgün dosya adı
uk_ua: Оригінальна назва файлу, коли його було завантажено
vi_vn: Tên gốc của tệp khi được tải lên

source: archive serial number
ar_ar: الرَّقْم التسلسلي للأرشيف
bg_bg: сериен номер на архива
ca_es: número de sèrie de l'arxiu
cs_cz: sériové číslo archivu
da_dk: arkivserienummer
de_de: Archiv-Seriennummer
el_gr: σειριακός αριθμός αρχειοθέτησης
es_es: número de serie del archivo
fa_ir: شماره سریال بایگانی
fr_fr: numéro de série d'archivage
he_il: מספר סידורי בארכיון
hr_hr: arhivirani serijski broj
hu_hu: archiválási sorozatszám
id_id: nomor serial arsip
it_it: numero seriale dell'archivio
ja_jp: アーカイブ番号
lt_lt: serijinis numeris
nb_no: arkivert serienummer
nl_nl: serienummer in archief
pl_pl: numer seryjny archiwum
pt_br: número de sério de arquivamento
ro_ro: număr serial in arhiva
sl_si: arhivska serijska številka
sr_cs: arhivski serijski broj
sv_se: serienummer (arkivering)
th_th: รหัสการจัดเก็บถาวร
tr_tr: arşiv seri numarası
uk_ua: архівний серійний номер (АСН)
vi_vn: lưu trữ số sê-ri

source: The position of this document in your physical document archive.
ar_ar: موقع هذا المستند في ‏أرشيف المستند الفيزيائي.
bg_bg: Мястото на този документ във вашия физически документален архив.
ca_es: Posició d'aquest document al vostre arxiu físic de documents.
cs_cz: Pozice tohoto dokumentu ve vašem fyzickém archivu dokumentů.
da_dk: Placeringen af dette dokument i dit fysiske dokumentarkiv.
de_de: Die Position dieses Dokuments in Ihrem physischen Dokumentenarchiv.
el_gr: Η θέση αυτού του εγγράφου στο αρχείο φυσικών εγγράφων σας.
es_es: Posición de este documento en tu archivo físico de documentos.
fa_ir: موقعیت این سند در بایگانی سند فیزیکی شما.
fr_fr: Le classement de ce document dans votre archive de documents physiques.
he_il: מיקומו של מסמך זה בארכיון המסמכים הפיזי שלך.
hr_hr: Položaj ovog dokumenta u vašoj fizičkoj arhivi dokumenata.
hu_hu: A dokumentum helye a fizikai dokumentumarchívumban.
id_id: Posisi dokumen ini pada arsip fisik dokumen yang di binder.
it_it: Posizione di questo documento all'interno dell'archivio fisico.
ja_jp: 物理的なドキュメントアーカイブ内での、このドキュメントの位置
lt_lt: Šio dokumento pozicija jūsų fiziniame dokumentų archyve.
nb_no: Dokumentets plass i ditt fysiske dokumentarkiv.
nl_nl: De positie van dit document in je fysieke documentenarchief.
pl_pl: Pozycja tego dokumentu w archiwum dokumentów fizycznych.
pt_br: A posição deste documento no seu arquivamento físico.
ro_ro: Poziția acestui document in arhiva fizica.
sl_si: Položaj tega dokumenta v vašem fizičnem arhivu dokumentov.
sr_cs: Položaj ovog dokumenta u Vašoj fizičkoj arhivi dokumenata.
sv_se: Placeringen av detta dokument i ditt fysiska dokumentarkiv.
th_th: ตำแหน่งเอกสารนี้ในสถานที่จัดเก็บจริง ๆ ของคุณ
tr_tr: Bu belgenin fiziksel belge arşivinizdeki konumu.
uk_ua: Позиція цього документа у вашому фізичному архіві документів.
vi_vn: Vị trí của tài liệu này trong kho lưu trữ tài liệu vật lý của bạn.

source: root document for this version
de_de: Stammdokument dieser Version
sl_si: korenski dokument za to različico

source: version label
de_de: Versionsbezeichnung
sl_si: oznaka različice

source: Optional short label for a document version.
de_de: Optionale Kurzbezeichnung für eine Dokumentenversion.
sl_si: Neobvezna kratka oznaka za različico dokumenta.

source: document
ar_ar: مستند
bg_bg: документ
cs_cz: dokument
da_dk: dokument
de_de: Dokument
el_gr: αρχείο
es_es: documento
fa_ir: مدرک
he_il: מסמך
hr_hr: dokument
hu_hu: dokumentum
id_id: dokumen
it_it: documento
ja_jp: ドキュメント
lt_lt: dokumentas
nb_no: dokument
pl_pl: dokument
pt_br: documento
sl_si: dokument
sr_cs: dokument
sv_se: dokument
th_th: เอกสาร
tr_tr: belge
uk_ua: документ
vi_vn: tài liệu

source: documents
ar_ar: المستندات
bg_bg: документи
cs_cz: dokumenty
da_dk: dokumenter
de_de: Dokumente
el_gr: αρχεία
es_es: documentos
fa_ir: اسناد
he_il: מסמכים
hr_hr: dokumenti
hu_hu: dokumentumok
id_id: dokumen
it_it: documenti
ja_jp: ドキュメント
lt_lt: dokumentai
nb_no: dokumenter
nl_nl: documenten
pl_pl: dokumenty
pt_br: documentos
ro_ro: documente
sl_si: dokumenti
sr_cs: dokumenta
sv_se: dokument
th_th: เอกสาร
tr_tr: belgeler
uk_ua: документи
vi_vn: tài liệu

source: Table
ar_ar: جدول
bg_bg: Таблица
ca_es: Taula
cs_cz: Tabulka
da_dk: Tabel
de_de: Tabelle
el_gr: Πίνακας
es_es: Tabla
fa_ir: جدول
fr_fr: Tableau
he_il: טבלה
hr_hr: Tabela
hu_hu: Táblázat
id_id: Tabel
it_it: Tabella
ja_jp: テーブル
lt_lt: Lentelė
nl_nl: Tabel
pl_pl: Tabela
pt_br: Mesa
ro_ro: Tabel
sl_si: Tabela
sr_cs: Tabela
th_th: ตาราง
tr_tr: Tablo
uk_ua: Таблиця
vi_vn: Bảng

source: Small Cards
ar_ar: بطاقات صغيرة
bg_bg: Малки картинки
ca_es: Targeta Petita
cs_cz: Malé karty
da_dk: Små kort
de_de: Kleine Karten
el_gr: Μικρές Κάρτες
es_es: Tarjetas Pequeñas
fa_ir: کارتهای کوچک
fr_fr: Petites cartes
he_il: כרטיסיות קטנות
hr_hr: Male kartice
hu_hu: Kis kártyák
id_id: kartu kecil
it_it: Schede piccole
ja_jp: 小カード
lt_lt: Mažos kortelės
nl_nl: Kleine kaarten
pl_pl: Małe karty
pt_br: Cartões pequenos
ro_ro: Carduri Mici
sl_si: Manjše kartice
sr_cs: Male kartice
sv_se: Små kort
th_th: การ์ดขนาดเล็ก
tr_tr: Küçük Kartlar
uk_ua: Малі Картки
vi_vn: Thẻ nhỏ

source: Large Cards
ar_ar: بطاقات كبيرة
bg_bg: Големи картинки
ca_es: Targeta Gran
cs_cz: Velké karty
da_dk: Store kort
de_de: Große Karten
el_gr: Μεγάλες Κάρτες
es_es: Tarjetas Grandes
fa_ir: کارتهای بزرگ
fr_fr: Grandes cartes
he_il: כרטיסיות גדולות
hr_hr: Velike kartice
hu_hu: Nagy kártyák
id_id: Kartu Besar
it_it: Schede grandi
ja_jp: 大カード
lt_lt: Didelės kortelės
nl_nl: Grote kaarten
pl_pl: Duże karty
pt_br: Cartões grandes
ro_ro: Carduri mari
sl_si: Večje kartice
sr_cs: Velike kartice
sv_se: Stora kort
th_th: การ์ดขนาดใหญ่
tr_tr: Büyük kartlar
uk_ua: Великі Картки
vi_vn: Thẻ lớn

source: Title
ar_ar: العنوان
bg_bg: Име
ca_es: Títol
cs_cz: Název
da_dk: Titel
de_de: Titel
el_gr: Τίτλος
es_es: Título
fa_ir: عنوان
fr_fr: Titre
he_il: כותרת
hr_hr: Naslov
hu_hu: Cím
id_id: Judul
it_it: Titolo
ja_jp: タイトル
lt_lt: Pavadinimas
nl_nl: Titel
pl_pl: Tytuł
pt_br: Título
ro_ro: Titlu
sl_si: Naslov
sr_cs: Naslov
sv_se: Titel
tr_tr: Başlık
uk_ua: Назва
vi_vn: Tiêu đề

source: Created
ar_ar: تمّ إنشاؤه
bg_bg: Създаден
ca_es: Creat
cs_cz: Vytvořeno
da_dk: Oprettet
de_de: Erstellt
el_gr: Δημιουργήθηκε
es_es: Creado
fa_ir: ایجاد شده
fr_fr: Date de création
he_il: נוצר
hr_hr: Stvoreno
hu_hu: Létrehozva
id_id: Dibuat
it_it: Creato
ja_jp: 作成済み
lt_lt: Sukurta
nl_nl: Aangemaakt
pl_pl: Utworzono
pt_br: Criado
ro_ro: Creat
sl_si: Ustvarjeno
sr_cs: Kreirano
sv_se: Skapad
th_th: วันที่สร้าง
tr_tr: Oluşturuldu
uk_ua: Створено
vi_vn: Ngày tạo

source: Added
ar_ar: تمّت إضافته
bg_bg: Добавен
ca_es: Afegit
cs_cz: Přidáno
da_dk: Tilføjet
de_de: Hinzugefügt
el_gr: Προστέθηκε
es_es: Agregado
fa_ir: اضافه شده
fr_fr: Date d'ajout
he_il: נוסף
hr_hr: Dodano
hu_hu: Hozzáadva
id_id: Ditambahkan
it_it: Aggiunto
ja_jp: 追加済
lt_lt: Pridėta
nl_nl: Toegevoegd
pl_pl: Dodano
pt_br: Adicionado
ro_ro: Adăugat
sl_si: Dodano
sr_cs: Dodato
sv_se: Tillagd
th_th: วันที่เพิ่ม
tr_tr: Eklendi
uk_ua: Додано
vi_vn: Đã thêm

source: Tags
ar_ar: سِمَات
bg_bg: Тагове
ca_es: Etiquetes
cs_cz: Štítky
da_dk: Etiketter
el_gr: Ετικέτες
es_es: Etiquetas
fa_ir: برچسب ها
fr_fr: Étiquettes
he_il: תגיות
hr_hr: Oznake
hu_hu: Címkék
id_id: Label
it_it: Etichette
ja_jp: タグ
lt_lt: Žymos
nl_nl: Labels
pl_pl: Tagi
pt_br: Etiquetas
ro_ro: Etichete
sl_si: Oznake
sr_cs: Oznake
sv_se: Taggar
th_th: แท็ก
tr_tr: Künyeler
uk_ua: Теги
vi_vn: Nhãn

source: Correspondent
ar_ar: المُراسِل
bg_bg: Кореспондент
ca_es: Corresponsal
cs_cz: Korespondent
da_dk: Korrespondent
de_de: Korrespondent
el_gr: Αντίστοιχος
es_es: Corresponsal
fa_ir: مکاتبه کننده
fr_fr: Correspondant
he_il: מכותב
hr_hr: Korespodenti
hu_hu: Partner
id_id: Koresponden
it_it: Corrispondente
ja_jp: 担当
lt_lt: Korespondentas
pl_pl: Korespondent
pt_br: Correspondente
ro_ro: Corespondent
sl_si: Dopisnik
sr_cs: Korespondent
sv_se: Korrespondent
tr_tr: Muhatap
uk_ua: Кореспондент
vi_vn: Đối tác

source: Document Type
ar_ar: نوع المستند
bg_bg: Вид документ
ca_es: Tipus Document
cs_cz: Typ dokumentu
da_dk: Dokumenttype
de_de: Dokumenttyp
el_gr: Τύπος εγγράφου
es_es: Tipo de Documento
fa_ir: نوع سند
fr_fr: Type du document
he_il: סוג מסמך
hr_hr: Vrste dokumenata
hu_hu: Dokumentum típus
id_id: Tipe Dokumen
it_it: Tipo di documento
ja_jp: ドキュメントタイプ
lt_lt: Dokumento tipas
pl_pl: Typ dokumentu
pt_br: Tipo de documento
ro_ro: Tipul de document
sl_si: Vrsta dokumenta
sr_cs: Tip dokumenta
sv_se: Dokumenttyp
th_th: ประเภทเอกสาร
tr_tr: Döküman Türü
uk_ua: Тип документа
vi_vn: Loại Tài liệu

source: Storage Path
ar_ar: مسار الحفظ
bg_bg: Директории за съхранение
ca_es: Rutes Emmagatzematge
cs_cz: Cesta k úložišti
da_dk: Lagersti
de_de: Speicherpfad
el_gr: Χώρος αποθήκευσης
es_es: Ruta de Almacenamiento
fa_ir: مسیر ذخیره ساز
fr_fr: Chemins de stockage
he_il: נתיב אחסון
hr_hr: Put pohrane
hu_hu: Tárolás útvonal
id_id: Lokasi Penyimpanan
it_it: Percorso di archiviazione
ja_jp: ストレージパス
lt_lt: Saugyklos kelias
nl_nl: Opslaglocatie
pl_pl: Ścieżka zapisu
pt_br: Caminho de armazenamento
ro_ro: Cale de stocare
sl_si: Pot do shrambe
sr_cs: Putanje skladišta
sv_se: Sökväg för lagring
th_th: ตำแหน่งจัดเก็บ
tr_tr: Dosya yolu
uk_ua: Шлях до сховища
vi_vn: Đường dẫn Lưu trữ

source: Note
ar_ar: ملاحظة
bg_bg: Бележка
ca_es: Nota
cs_cz: Poznámka
da_dk: Notat
de_de: Notiz
el_gr: Σημείωση
es_es: Nota
fa_ir: یادداشت
he_il: הערה
hr_hr: Bilješka
hu_hu: Megjegyzés
id_id: Catatan
it_it: Nota
ja_jp: メモ
lt_lt: Pastaba
nl_nl: Notitie
pl_pl: Notatka
pt_br: Nota
ro_ro: Notă
sl_si: Opomba
sr_cs: Beleška
sv_se: Anteckning
th_th: หมายเหตุ
tr_tr: Not
uk_ua: Примітка
vi_vn: Lưu ý

source: Owner
ar_ar: المالك
bg_bg: Собственик
ca_es: Propietari
cs_cz: Vlastník
da_dk: Ejer
de_de: Eigentümer
el_gr: Κάτοχος
es_es: Propietario
fa_ir: صاحب
fr_fr: Propriétaire
he_il: בעלים
hr_hr: Vlasnik
hu_hu: Tulajdonos
id_id: Pemilik
it_it: Proprietario
ja_jp: 所有者
lt_lt: Savininkas
nl_nl: Eigenaar
pl_pl: Właściciel
pt_br: Proprietário
ro_ro: Proprietar
sl_si: Lastnik
sr_cs: Vlasnik
sv_se: Ägare
th_th: เจ้าของ
tr_tr: Sahip
uk_ua: Власник
vi_vn: Chủ sở hữu

source: Shared
ar_ar: مُشتَرَك
bg_bg: Споделени
ca_es: Compartit
cs_cz: Sdíleno
da_dk: Delt
de_de: Freigegeben
el_gr: Κοινοποιήθηκε
es_es: Compartido
fa_ir: مشترک
fr_fr: Partagé
he_il: משותף
hr_hr: Dijeljeno
hu_hu: Megosztva
id_id: Dibagikan
it_it: Condiviso
ja_jp: 共有済み
lt_lt: Bendrinama
nl_nl: Gedeeld
pl_pl: Współdzielony
pt_br: Compartilhado
ro_ro: Distribuit
sl_si: Deljeno
sr_cs: Deljeno
sv_se: Delad
th_th: แชร์แล้ว
tr_tr: Paylaşıldı
uk_ua: Спільні
vi_vn: Chia sẻ

source: Pages
ar_ar: الصفحات
bg_bg: Страници
ca_es: Pàgines
cs_cz: Stránky
da_dk: Sider
de_de: Seiten
el_gr: Σελίδες
es_es: Páginas
fa_ir: صفحات
he_il: עמודים
hr_hr: Stranice
hu_hu: Oldalak
id_id: Halaman
it_it: Pagine
ja_jp: ページ
lt_lt: Puslapiai
nl_nl: Pagina's
pl_pl: Strony
pt_br: Páginas
ro_ro: Pagini
sl_si: Strani
sr_cs: Stranice
sv_se: Sidor
th_th: หน้า
tr_tr: Sayfalar
uk_ua: Сторінки
vi_vn: Trang

source: show on dashboard
ar_ar: عرض على لوحة التحكم
bg_bg: показване в таблото за управление
ca_es: mostra al panell
cs_cz: zobrazit na nástěnce
da_dk: vis på betjeningspanel
de_de: Auf Startseite zeigen
el_gr: εμφάνιση στο Ταμπλό
es_es: mostrar en el panel de control
fa_ir: نمایش در داشبورد
fr_fr: montrer sur le tableau de bord
he_il: הצג בדשבורד
hr_hr: prikaži na nadzornoj ploči
hu_hu: az irányítópulton megjelenik
id_id: tampilkan di dasbor
it_it: mostra sul cruscotto
ja_jp: ダッシュボードに表示
lt_lt: rodyti valdymo skydelyje
nb_no: vis på dashbordet
nl_nl: weergeven op dashboard
pl_pl: pokaż na stronie głównej
pt_br: exibir no painel de controle
ro_ro: afișează pe tabloul de bord
sl_si: prikaži na pregledni plošči
sr_cs: prikaži na kontrolnoj tabli
sv_se: visa på kontrollpanelen
th_th: แสดงบนหน้าหลัก
tr_tr: gösterge tablosunda göster
uk_ua: показати на панелі
vi_vn: hiển thị trên bảng điều khiển

source: show in sidebar
ar_ar: عرض على الشريط الجانبي
bg_bg: показване в страничната лента
ca_es: mostra barra lateral
cs_cz: zobrazit v postranním panelu
da_dk: vis i sidepanelet
de_de: In Seitenleiste zeigen
el_gr: προβολή στην πλευρική στήλη
es_es: mostrar en barra lateral
fa_ir: نمایش در نوار کناری
fr_fr: montrer dans la barre latérale
he_il: הצג בסרגל צידי
hr_hr: prikaži u bočnoj traci
hu_hu: megjelenítés az oldalsávban
id_id: tunjukan di bilah sisi
it_it: mostra nella barra laterale
ja_jp: サイドバーに表示
lt_lt: rodyti šoninėje juostoje
nb_no: vis i sidepanelet
nl_nl: weergeven in zijbalk
pl_pl: pokaż na pasku bocznym
pt_br: exibir no painel lateral
ro_ro: afișează in bara laterala
sl_si: prikaži v stranski vrstici
sr_cs: prikaži u bočnoj traci
sv_se: visa i sidofältet
th_th: แสดงบนเมนูด้านข้าง
tr_tr: kenar çubuğunda göster
uk_ua: показати в бічній панелі
vi_vn: hiển thị trong sidebar

source: sort field
ar_ar: فرز الحقل
bg_bg: поле за сортиране
ca_es: camp ordenació
cs_cz: seřadit pole
da_dk: sortér felt
de_de: Sortierfeld
el_gr: πεδίο ταξινόμησης
es_es: campo de ordenación
fa_ir: میدان مرتب
fr_fr: champ de tri
he_il: שדה המיון
hr_hr: sortiraj polje
hu_hu: rendezési mező
id_id: urutkan bidang
it_it: campo di ordinamento
ja_jp: 項目を並べ替え
lt_lt: rūšiuoti lauką
nb_no: sorter felt
nl_nl: sorteerveld
pl_pl: pole sortowania
pt_br: ordenar campo
ro_ro: sortează camp
sl_si: polje za razvrščanje
sr_cs: polje za sortiranje
sv_se: sortera fält
th_th: จัดเรียงตาม
tr_tr: alan ile sırala
uk_ua: поле сортування
vi_vn: trường sắp xếp

source: sort reverse
ar_ar: فرز بالعكس
bg_bg: обратно сортиране
ca_es: ordre invers
cs_cz: třídit opačně
da_dk: sortér omvendt
de_de: Umgekehrte Sortierung
el_gr: αντίστροφη ταξινόμηση
es_es: ordenar al revés
fa_ir: مرتب کردن برعکس
fr_fr: tri inverse
he_il: מיין הפוך
hr_hr: obrnuto sortiranje
hu_hu: fordított rendezés
id_id: urutkan terbalik
it_it: ordine invertito
ja_jp: 項目を逆順で並べ替え
lt_lt: rūšiuoti atvirkščiai
nb_no: sorter omvendt
nl_nl: omgekeerd sorteren
pl_pl: sortuj malejąco
pt_br: odernar reverso
ro_ro: sortează invers
sl_si: razvrsti obratno
sr_cs: obrnuto sortiranje
sv_se: sortera omvänt
th_th: เรียงย้อนกลับ
tr_tr: tersine sırala
uk_ua: зворотнє сортування
vi_vn: sắp xếp ngược

source: View page size
ar_ar: عرض حجم الصفحة
bg_bg: Големина на страница
ca_es: Veure mida pàgina
cs_cz: Zobrazit velikost stránky
da_dk: Vis sidestørrelse
de_de: Ansichts-Seitengröße
el_gr: Προβολή μεγέθους σελίδας
es_es: Ver tamaño de página
fa_ir: مشاهده اندازه صفحه
fr_fr: Voir la taille de la page
he_il: גודל עמוד תצוגה
hr_hr: Vidi veličinu stranice
hu_hu: Oldalszám mutatása
id_id: lihat ukuran halaman
it_it: Visualizza dimensione pagina
ja_jp: ページサイズの表示
lt_lt: Peržiūros puslapio dydis
nl_nl: Bekijk pagina grootte
pl_pl: Pokaż rozmiar strony
pt_br: Ver tamanho da página
ro_ro: Vezi dimensiunea paginii
sl_si: Velikost strani
sr_cs: Veličinа stranice za prikaz
sv_se: Visa sidstorlek
th_th: ขนาดการแสดงผลหน้า
tr_tr: Dosya boyutunu görüntüle
uk_ua: Розмір перегляду сторінок
vi_vn: Xem kích thước trang

source: View display mode
ar_ar: عرض وضعية العرض
bg_bg: Режим на изгледа
ca_es: Veure mode visualització
cs_cz: Zobrazit režim zobrazení
da_dk: Vis visningstilstand
de_de: Ansichts-Anzeigemodus
el_gr: Λειτουργία προβολής
es_es: Ver modo de visualización
fa_ir: مشاهده حالت نمایش
fr_fr: Voir le mode d'affichage
he_il: מצב תצוגה
hr_hr: Pogledaj načina prikaza
hu_hu: Megjelenítési mód mutatása
id_id: Mode tampilan
it_it: Visualizza modalità display
ja_jp: 表示モード
lt_lt: Peržiūros rodymo režimas
nl_nl: Weergave modus weergeven
pl_pl: Pokaż tryb wyświetlania
pt_br: Ver modo de exibição
ro_ro: Vezi modul de afişare
sl_si: Način prikaza
sr_cs: Režim prikaza
sv_se: Visa visningsläge
th_th: โหมดการแสดงผล
tr_tr: Ekran kipini görüntüle
uk_ua: Режим відображення
vi_vn: Xem chế độ hiển thị

source: Document display fields
ar_ar: حقول عرض المستند
bg_bg: Полета за показване на документи
ca_es: Visualització camps document
cs_cz: Pole zobrazení dokumentu
da_dk: Dokumentvisningsfelter
de_de: Angezeigte Dokumentenfelder
el_gr: Εμφάνιση πεδίων του εγγράφου
es_es: Campos de visualización de documentos
fa_ir: زمینه های نمایش سند
fr_fr: Champs d'affichage du document
he_il: שדות תצוגת מסמך
hr_hr: Polja za prikaz dokumenta
hu_hu: Dokumentum megjelenített mezői
id_id: Area tampilan dokumen
it_it: Campi di visualizzazione documento
ja_jp: ドキュメントの表示フィールド
lt_lt: Dokumento rodymo laukai
pl_pl: Wyświetlane pola dokumentu
pt_br: Campos de exibição documento
ro_ro: Afișare câmpuri document
sl_si: Prikaži polja dokumenta
sr_cs: Polja prikaza dokumenta
sv_se: Dokumentets visningsfält
th_th: ฟิลด์การแสดงผลของเอกสาร
tr_tr: Belge görüntüleme alanları
uk_ua: Відображення полів документу
vi_vn: Trường hiển thị tài liệu

source: saved view
ar_ar: العرض المحفوظ
bg_bg: запазен изглед
ca_es: vista guardada
cs_cz: uložený pohled
da_dk: gemt visning
de_de: Gespeicherte Ansicht
el_gr: αποθηκευμένη προβολή
es_es: vista guardada
fa_ir: نمای ذخیره شده
fr_fr: vue enregistrée
he_il: תצוגה שמורה
hr_hr: spremljen prikaz
hu_hu: elmentett nézet
id_id: tampilan disimpan
it_it: vista salvata
ja_jp: 保存済みビュー
lt_lt: išsaugota peržiūra
nb_no: lagret visning
nl_nl: opgeslagen weergave
pl_pl: zapisany widok
pt_br: visualização
ro_ro: vizualizare
sl_si: shranjeni pogled
sr_cs: sačuvani prikaz
sv_se: sparad vy
th_th: การค้นที่เก็บไว้
tr_tr: kaydedilen görünüm
uk_ua: збережене представлення
vi_vn: dạng xem đã lưu

source: saved views
ar_ar: العروض المحفوظة
bg_bg: запазени изгледи
ca_es: vistes guardades
cs_cz: uložené pohledy
da_dk: gemte visninger
de_de: Gespeicherte Ansichten
el_gr: αποθηκευμένες προβολές
es_es: vistas guardadas
fa_ir: نماهای ذخیره شده
fr_fr: vues enregistrées
he_il: תצוגות שמורות
hr_hr: spremljeni prikazi
hu_hu: elmentett nézetek
id_id: tampilan disimpan
it_it: viste salvate
ja_jp: 保存済みビュー
lt_lt: išsaugotos peržiūros
nb_no: lagrede visninger
nl_nl: opgeslagen weergaven
pl_pl: zapisane widoki
pt_br: visualizações
ro_ro: vizualizări
sl_si: shranjeni pogledi
sr_cs: sačuvani prikazi
sv_se: sparade vyer
th_th: การค้นที่เก็บไว้
tr_tr: kaydedilen görünümler
uk_ua: збережені представлення
vi_vn: dạng xem đã lưu

source: title contains
ar_ar: العنوان يحتوي
bg_bg: заглавието съдържа
ca_es: títol conté
cs_cz: název obsahuje
da_dk: titel indeholder
de_de: Titel enthält
el_gr: ο τίτλος περιέχει
es_es: el título contiene
fa_ir: عنوان شامل
fr_fr: le titre contient
he_il: כותרת מכילה
hr_hr: naslov sadrži
hu_hu: a cím tartalmazza
id_id: judul memiliki
it_it: il titolo contiene
ja_jp: タイトルが次のものを含む
lt_lt: pavadinime yra
nb_no: tittelen inneholder
nl_nl: titel bevat
pl_pl: tytuł zawiera
pt_br: título contém
ro_ro: titlul conține
sl_si: naslov vsebuje
sr_cs: naslov sadrži
sv_se: titel innehåller
th_th: ชื่อมีคำว่า
tr_tr: başlık şunu içerir
uk_ua: заголовок містить
vi_vn: tiêu đề có chứa

source: content contains
ar_ar: المحتوى يحتوي
bg_bg: съдържанието съдържа
ca_es: contingut conté
cs_cz: obsah obsahuje
da_dk: indhold indeholder
de_de: Inhalt enthält
el_gr: το περιεχόμενο περιέχει
es_es: el contenido contiene
fa_ir: محتوای موجود
fr_fr: le contenu contient
he_il: תוכן מכיל
hr_hr: sadržaj sadrži
hu_hu: a tartalom tartalmazza
id_id: konten memiliki
it_it: il contenuto contiene
ja_jp: コンテンツが次のものを含む
lt_lt: turinyje yra
nb_no: innholdet inneholder
nl_nl: inhoud bevat
pl_pl: zawartość zawiera
pt_br: conteúdo contém
ro_ro: conținutul conține
sl_si: vsebina vsebuje
sr_cs: sadržaj sadrži
sv_se: innehåll innehåller
th_th: เนื้อหาเอกสารมีคำว่า
tr_tr: içerik şunu içerir
uk_ua: вміст містить
vi_vn: nội dung chứa

source: ASN is
ar_ar: ASN هو
bg_bg: ASN е
ca_es: ASN és
cs_cz: ASN je
da_dk: ASN er
de_de: ASN ist
el_gr: Το ASN είναι
es_es: ASN es
fa_ir: ASN است
fr_fr: le NSA est
he_il: מס"ד הוא
hr_hr: ASN je
hu_hu: Az ASN
id_id: ASN adalah
it_it: ASN è
ja_jp: ASN が
lt_lt: ASN yra
nb_no: ASN er
pl_pl: numer archiwum jest
pt_br: NSA é
ro_ro: Avizul prealabil de expediție este
sl_si: ASN je
sr_cs: ASN je
sv_se: ASN är
th_th: ASN คือ
tr_tr: ASN ise
uk_ua: АСН
vi_vn: ASN là
