Repository: paperless-ngx/paperless-ngx
Catalog: src-ui/src/locale/messages.*.xlf
Languages: be_by, ca_es, cs_cz, da_dk, de_de, es_es, ko_kr, lb_lu, pl_pl, ro_ro, sr_cs, vi_vn, zh_tw

source: Filter documents with these Tags
ca_es: Filtra documents amb aquestes etiquetes
de_de: Dokumente mit diesen Tags filtern
es_es: Filtrar documentos con estas etiquetas
ko_kr: 다음 태그를 사용하여 문서 필터링
pl_pl: Filtruj dokumenty za pomocą tych tagów
sr_cs: Filtriraj dokumenta sa ovom oznakom
vi_vn: Lọc tài liệu có các thẻ này
zh_tw: 以這些標籤篩選文件

source: Read more
ca_es: Més informació
de_de: Weiterlesen
es_es: Leer más
ko_kr: 더 보기
pl_pl: Dowiedz się więcej
zh_tw: 更多資訊

source: Merge with existing permissions
ca_es: Unifica amb permissos existents
de_de: Mit bestehenden Berechtigungen zusammenführen
es_es: Combinar con permisos existentes
ko_kr: 기존 권한과 병합
pl_pl: Połączenie z istniejącymi uprawnieniami
vi_vn: Hợp nhất với các quyền hiện có
zh_tw: 合併至現有權限

source: Set permissions
ca_es: Establir Permisos
de_de: Berechtigungen festlegen
es_es: Establecer permisos
ko_kr: 권한 설정
pl_pl: Ustaw uprawnienia
sr_cs: Postavi dozvole
vi_vn: Phân quyền
zh_tw: 設定權限

source: Edit permissions for
ca_es: Edita Permissos per
de_de: Berechtigungen bearbeiten für
es_es: Editar permisos para %s
ko_kr: 권한 수정
pl_pl: Edytuj uprawnienia dla
sr_cs: Izmeni dozvole za
zh_tw: 編輯權限

source: Existing owner, user and group permissions will be merged with these settings.
ca_es: Els permisos de propietari, d'usuari i de grup existents es combinaran amb aquesta configuració.
de_de: Bestehende Eigentümer-, Benutzer- und Gruppenberechtigungen werden mit dieser Einstellung zusammengeführt.
es_es: Los permisos de propietario, usuario y grupo existentes se combinarán con estos ajustes.
ko_kr: 기존 소유자, 사용자 및 그룹 권한은 이러한 설정과 병합됩니다.
pl_pl: Istniejące uprawnienia właściciela, użytkownika i grupy zostaną połączone z tymi ustawieniami.
vi_vn: Các quyền hiện tại của chủ sở hữu, người dùng và nhóm sẽ được hợp nhất với các cài đặt này.
zh_tw: 現有的擁有者、使用者及群組權限將依照這些設定合併。

source: Any and all existing owner, user and group permissions will be replaced.
ca_es: Es substituiran tots els permisos existents de propietari, usuari i grup.
de_de: Alle bestehenden Eigentümer, Benutzer- und Gruppenberechtigungen werden ersetzt.
es_es: Se reemplazarán todos y cada uno de los permisos existentes de propietario, usuario y grupo.
ko_kr: 기존의 모든 소유자, 사용자 및 그룹 권한이 대체됩니다.
pl_pl: Wszelkie istniejące uprawnienia właściciela, użytkownika i grupy zostaną zastąpione.
vi_vn: Mọi quyền của chủ sở hữu, người dùng và nhóm hiện có sẽ được thay thế.
zh_tw: 全部現有的擁有者、使用者及群組權限將被取代。

source: My documents
ca_es: Els meus documents
de_de: Meine Dokumente
es_es: Mis documentos
ko_kr: 내 문서
pl_pl: Moje dokumenty
sr_cs: Moja dokumenta
vi_vn: Tài liệu của tôi
zh_tw: 我的文件

source: Shared with me
ca_es: Compartit amb mi
de_de: Für mich freigegeben
es_es: Compartido conmigo
ko_kr: 공유받은 문서
pl_pl: Udostępnione mi
sr_cs: Deljeno samnom
vi_vn: Được chia sẻ với tôi
zh_tw: 與我共用

source: Shared by me
ca_es: Compartit per mi
de_de: Von mir freigegeben
es_es: Compartido por mí
ko_kr: 공유한 문서
pl_pl: Udostępnione przeze mnie
vi_vn: Được chia sẻ bởi tôi
zh_tw: 由我共用

source: Unowned
ca_es: Sense Propietari
de_de: Ohne Eigentümer
es_es: Sin propietario
ko_kr: 소유자 없음
pl_pl: Bez właściciela
sr_cs: Bez vlasnika
vi_vn: Chưa sở hữu
zh_tw: 無擁有者

source: Hide unowned
ca_es: Amaga sense propietari
de_de: Dokumente ohne Eigentümer ausblenden
es_es: Ocultar sin propietario
ko_kr: 소유자 없음 숨기기
pl_pl: Ukryj bez właściciela
sr_cs: Sakri bez vlasnika
vi_vn: Ẩn các mục chưa sở hữu
zh_tw: 隱藏無擁有者的

source: Global permissions define what areas of the app and API endpoints users can access.
de_de: Globale Berechtigungen definieren, auf welche Bereiche der Anwendung und welche API-Endpunkte Benutzer zugreifen können.
es_es: Permisos globales que definen las áreas a las que pueden acceder los usuarios de la aplicación y la API.
ko_kr: 글로벌 권한은 사용자가 액세스할 수 있는 앱 및 API 엔드포인트의 영역을 정의합니다.
pl_pl: Uprawnienia globalne definiują obszary aplikacji i API, do których użytkownicy mają dostęp.
zh_tw: 全域權限定義了用戶可以存取的應用程式區域和 API 端點。

source: Type
ca_es: Tipus
de_de: Typ
es_es: Tipo
ko_kr: 타입
pl_pl: Typ
sr_cs: Tip
vi_vn: Kiểu
zh_tw: 類型

source: Change
ca_es: Canvia
de_de: Bearbeiten
es_es: Modificar
ko_kr: 변경
pl_pl: Zmień
sr_cs: Izmeni
vi_vn: Thay đổi
zh_tw: 變更

source: Inherited from group
ca_es: Heretat del grup
de_de: Von Gruppe geerbt
es_es: Heredar desde grupo
ko_kr: 그룹에서 상속받음
pl_pl: Dziedziczone z grupy
sr_cs: Nasleđeno iz grupe
vi_vn: Kế thừa từ nhóm
zh_tw: 從群組繼承

source: Error loading preview
ca_es: Error carregant previsualització
de_de: Fehler beim Laden der Vorschau
es_es: Error al cargar vista previa
ko_kr: 미리보기 로딩 오류
pl_pl: Błąd ładowania podglądu
vi_vn: Lỗi khi tải bản xem trước
zh_tw: 讀取預覽時發生錯誤

source: Open preview
es_es: Abrir vista previa
ko_kr: 미리보기 열기
zh_tw: 開啟預覽

source: Edit Profile
ca_es: Edita Perfil
de_de: Profil bearbeiten
es_es: Editar perfil
ko_kr: 프로필 편집
pl_pl: Edytuj profil
sr_cs: Izmeni profil
vi_vn: Chỉnh sửa hồ sơ
zh_tw: 編輯設定檔

source: Confirm Email
ca_es: Confirma Email
de_de: E-Mail-Adresse bestätigen
es_es: Confirmar la dirección de correo electrónico
ko_kr: 이메일 확인
pl_pl: Potwierdź adres e-mail
sr_cs: Potvrdi mejl
zh_tw: 確認電子郵件

source: Confirm Password
ca_es: Confirma Contrasenya
de_de: Kennwort bestätigen
es_es: Confirmar contraseña
ko_kr: 비밀번호 확인
pl_pl: Potwierdź hasło
sr_cs: Potvrdi lozinku
zh_tw: 確認密碼

source: API Auth Token
de_de: API-Authentifizierungstoken
es_es: Token de autenticación de la API
ko_kr: API 인증 토큰
pl_pl: Token autoryzacyjny interfejsu API
vi_vn: Mã token xác thực API
zh_tw: API 驗證 Token

source: Copy
ca_es: Copia
de_de: Kopieren
es_es: Copiar
ko_kr: 복사
pl_pl: Kopiuj
sr_cs: Kopiraj
vi_vn: Sao chép
zh_tw: 拷貝

source: Regenerate auth token
ca_es: Regenera auth token
de_de: Authentifizierungstoken neu generieren
es_es: Volver a generar el token de autenticación
ko_kr: 인증 토큰 재생성
pl_pl: Wygeneruj ponownie token autoryzacyjny
sr_cs: Ponovo generiši token autentifikacije
zh_tw: 重新產生驗證 Token

source: Copied!
ca_es: Copiat!
de_de: Kopiert!
es_es: ¡Copiado!
ko_kr: 복사완료!
pl_pl: Skopiowane!
sr_cs: Kopirano!
vi_vn: Đã sao chép!
zh_tw: 已拷貝！

source: Warning: changing the token cannot be undone
ca_es: Avís: canviar l'auth token no es pot revertir
de_de: Warnung: das Ändern des Tokens kann nicht rückgängig gemacht werden
es_es: Advertencia: no se puede deshacer el cambio de token
ko_kr: 경고: 토큰을 변경하면 되돌릴 수 없습니다
pl_pl: Ostrzeżenie: zmiana tokena nie może być cofnięta
sr_cs: Upozorenje: promena tokena se ne može opozvati
vi_vn: Cảnh báo: Thay đổi mã token không thể được hoàn tác
zh_tw: 警告：將無法復原更改 Token

source: Connected social accounts
ca_es: Comptes socials connectats
de_de: Verbundene Drittanbieterkonten
es_es: Cuentas en redes sociales conectadas
ko_kr: 소셜 계정 연결
pl_pl: Połączone konta społecznościowe
zh_tw: 已連結的社群帳號

source: Set a password before disconnecting social account.
ca_es: Estableix contrasenya abans de desconnextar compte social.
de_de: Legen Sie vor der Trennung eines Drittanbieterkontos ein Kennwort fest.
es_es: Establezca una contraseña antes de desconectar la cuenta de la red social.
ko_kr: 소셜 계정 연결을 해제하기 전에 비밀번호를 설정하세요.
pl_pl: Ustaw hasło przed odłączeniem konta społecznościowego.
zh_tw: 在解除社群帳號連結前，請先設定密碼。

source: Disconnect
ca_es: Desconnectar
de_de: Trennen
es_es: Desconectar
ko_kr: 연결 끊기
pl_pl: Rozłącz
zh_tw: 解除連結

source: Disconnect {{ account.name }} social account
ca_es: Desconnectat {{ account.name }} compte social
de_de: Drittanbieterkonto {{ account.name }} trennen
es_es: Desconectar {{ account.name }} cuenta de red social
ko_kr: {{ account.name }} 소셜 계정 연결 해제
pl_pl: Odłącz {{ account.name }} konto społecznościowe
zh_tw: 解除{{ account.name }}社群帳號連結

source: Warning: disconnecting social accounts cannot be undone
ca_es: Compte: desconnectar comptes socials no es pot desfer
de_de: Warnung: Die Trennung von Drittanbieterkonten kann nicht rückgängig gemacht werden
es_es: Advertencia: desconectar las cuentas de redes sociales no se puede deshacer
ko_kr: 경고: 소셜 계정 연결 해제는 되돌릴 수 없습니다.
pl_pl: Ostrzeżenie: rozłączanie kont społecznościowych nie może być cofnięte
zh_tw: 警告：將無法復原解除社群帳號連結

source: Connect new social account
ca_es: Connecta nou compte social
de_de: Mit neuem Drittanbieterkonto verbinden
es_es: Conectar una nueva cuenta de red social
ko_kr: 새로운 소셜 계정 연결하기
pl_pl: Podłącz nowe konto społecznościowe
zh_tw: 連接新的社群帳號

source: Scan the QR code with your authenticator app and then enter the code below
es_es: Escanee el código QR con su aplicación de autenticación e ingrese el código de abajo
ko_kr: 인증 앱으로 QR 코드를 스캔한 다음 아래 코드를 입력합니다.
pl_pl: Zeskanuj kod QR za pomocą aplikacji uwierzytelniającej, a następnie wprowadź kod poniżej
zh_tw: 使用驗證器應用程式掃描 QR 碼，然後輸入下方的驗證碼

source: Authenticator secret
es_es: Secreto de autenticación
ko_kr: 인증(Authenticator) 비밀키
pl_pl: Klucz uwierzytelniający
zh_tw: 驗證器金鑰

source: You can store this secret and use it to reinstall your authenticator app at a later time.
es_es: Puedes guardar este secreto y usarlo para reinstalar tu aplicación de autenticación más adelante.
ko_kr: 이 비밀 번호를 저장하여 나중에 인증 앱을 다시 설치할 때 사용할 수 있습니다.
pl_pl: Możesz przechowywać ten tajny klucz i użyć go do ponownej instalacji aplikacji uwierzytelniającej w późniejszym czasie.
zh_tw: 可保存此金鑰，以在日後重新安裝驗證器應用程式時使用。

source: Code
es_es: Código
ko_kr: 코드
pl_pl: Kod
zh_tw: 驗證碼

source: Recovery codes will not be shown again, make sure to save them.
es_es: Los códigos de recuperación no se mostrarán de nuevo, asegúrese de guardarlos.
ko_kr: 복구 코드는 다시 표시되지 않으므로 반드시 저장하세요.
pl_pl: Kody odzyskiwania nie zostaną wyświetlone ponownie, upewnij się, że zostały zapisane.
zh_tw: 復原碼將不會再次顯示。請妥善保存。

source: Copy codes
es_es: Copiar códigos
ko_kr: 코드 복사
pl_pl: Kopiuj kody
zh_tw: 拷貝復原碼

source: Emails must match
ca_es: Email ha de coindidir
de_de: E-Mail-Adressen müssen übereinstimmen
es_es: Las direcciones de correo deben coincidir
ko_kr: 이메일이 일치해야 합니다
pl_pl: Adresy e-mail muszą być zgodne
sr_cs: Mejlovi se moraju poklapati
zh_tw: 輸入的信箱必須完全相同

source: Passwords must match
ca_es: Contrasenya ha de coincidir
de_de: Kennwörter müssen übereinstimmen
es_es: Las contraseñas deben coincidir
ko_kr: 비밀번호가 일치해야 합니다
pl_pl: Hasła muszą być zgodne
sr_cs: Lozinke se moraju poklapati
zh_tw: 輸入的密碼必須完全相同

source: Profile updated successfully
ca_es: Perfil actualitzat corrcetament
de_de: Profil erfolgreich aktualisiert
es_es: Perfil actualizado correctamente
ko_kr: 프로필 업데이트 성공
pl_pl: Profil został pomyślnie zaktualizowany
sr_cs: Profil je uspešno ažuriran
zh_tw: 設定檔更新成功

source: Error saving profile
ca_es: Error desant perfil
de_de: Fehler beim Speichern des Profils
es_es: Error al guardar el perfil
ko_kr: 프로필을 저장하는 중 오류가 발생하였습니다
pl_pl: Błąd podczas zapisywania profilu
sr_cs: Greška prilikom čuvanja profila
zh_tw: 儲存設定檔時發生錯誤

source: Error generating auth token
ca_es: Error generant auth token
de_de: Fehler beim Generieren des Authentifizierungstokens
es_es: Error generando token de autenticación
ko_kr: 인증 토큰을 생성하는 중 오류가 발생하였습니다
pl_pl: Błąd generowania tokenu autoryzacyjnego
sr_cs: Greška prilikom generisanja auth tokena
zh_tw: 產生驗證 Token 時發生錯誤

source: Error disconnecting social account
ca_es: Error desconnectant compte social
de_de: Fehler beim Trennen des Drittanbieterkontos
es_es: Error al desconectar la cuenta de red social
ko_kr: 소셜 계정 연결 해제
pl_pl: Błąd rozłączania konta społecznościowego
zh_tw: 連接社群帳號時發生錯誤

source: Error fetching TOTP settings
es_es: Error obteniendo ajustes TOTP
ko_kr: TOTP 설정 가져오기 오류
pl_pl: Błąd pobierania ustawień TOTP
zh_tw: 擷取 TOTP 時發生錯誤

source: TOTP activated successfully
es_es: TOTP activado correctamente
ko_kr: TOTP가 성공적으로 활성화되었습니다.
pl_pl: TOTP aktywowany pomyślnie
zh_tw: TOTP 啟用成功

source: Error activating TOTP
es_es: Error activando TOTP
ko_kr: TOTP 활성화 오류
pl_pl: Błąd aktywacji TOTP
zh_tw: 啟用 TOTP 時發生錯誤

source: TOTP deactivated successfully
es_es: TOTP desactivado correctamente
ko_kr: TOTP가 성공적으로 비활성화되었습니다.
pl_pl: TOTP dezaktywowany pomyślnie
zh_tw: TOTP 停用成功

source: Error deactivating TOTP
es_es: Error desactivando TOTP
ko_kr: TOTP 비활성화 오류
pl_pl: Błąd dezaktywacji TOTP
zh_tw: 停用 TOTP 時發生錯誤

source: No existing links
ca_es: Enllaços no existents
de_de: Keine Links vorhanden
es_es: No hay enlaces existentes
ko_kr: 기존 링크 없음
pl_pl: Brak istniejących linków
sr_cs: Nema postojećih veza
zh_tw: 目前沒有連結

source: Share
ca_es: Comparteix
de_de: Freigeben
es_es: Compartir
ko_kr: 공유
pl_pl: Udostępnij
sr_cs: Podeli
vi_vn: Chia sẻ
zh_tw: 共用

source: Share archive version
ca_es: Comparteix versió arxivada
de_de: Archiv-Version freigeben
es_es: Compartir versión de archivo
ko_kr: 아카이브 버전 공유
pl_pl: Udostępnij archiwalną wersję
sr_cs: Podeli arhivnu verziju
vi_vn: Chia sẻ phiên bản lưu trữ
zh_tw: 共用封存版本

source: Expires
ca_es: Caduca
de_de: Läuft ab
es_es: Caduca
ko_kr: 만료
pl_pl: Wygasa
sr_cs: Ističe
vi_vn: Hết hạn
zh_tw: 有效期限

source: 1 day
ca_es: 1 dia
de_de: 1 Tag
es_es: Un día
ko_kr: 1일
pl_pl: 1 dzień
sr_cs: 1 dan
vi_vn: 1 ngày
zh_tw: 1 天

source: 7 days
ca_es: 7 dies
de_de: 7 Tage
es_es: 7 días
ko_kr: 7일
pl_pl: 7 dni
sr_cs: 7 dana
vi_vn: 7 ngày
zh_tw: 7 天

source: 30 days
ca_es: 30 dies
de_de: 30 Tage
es_es: 30 días
ko_kr: 30일
pl_pl: 30 dni
sr_cs: 30 dana
vi_vn: 30 ngày
zh_tw: 30 天

source: Never
ca_es: Mai
de_de: Nie
es_es: Nunca
ko_kr: 평생
pl_pl: Nigdy
sr_cs: Nikada
vi_vn: Không giới hạn
zh_tw: 永久

source: Share Links
ca_es: Enllaços
de_de: Linkfreigabe
es_es: Compartir enlaces
ko_kr: 링크 공유
pl_pl: Udostępnij linki
sr_cs: Podeli vezu
vi_vn: Chia sẻ liên kết
zh_tw: 共用連結

source: Error retrieving links
ca_es: Error recuperant enllaços
de_de: Fehler beim Abrufen der Links
es_es: Error al recuperar enlaces
ko_kr: 링크 검색 오류
pl_pl: Błąd przy pobieraniu linków
sr_cs: Greška prilikom učitavanja linkova
vi_vn: Lỗi truy xuất link
zh_tw: 取得連結時發生錯誤

source: days days
ca_es: days dies
de_de: days Tage
es_es: days días
ko_kr: days 일
pl_pl: days dni
sr_cs: days dana
zh_tw: days 天

source: Error deleting link
ca_es: Error esborrant enllaç
de_de: Fehler beim Löschen des Links
es_es: Error eliminando enlace
ko_kr: 링크 삭제 오류
pl_pl: Błąd usuwania linku
sr_cs: Greška prilikom brisanja veze
vi_vn: Lỗi xóa link
zh_tw: 刪除連結時發生錯誤

source: Error creating link
ca_es: Error creant enllaç
de_de: Fehler beim Erstellen des Links
es_es: Error creando enlace
ko_kr: 링크 생성 오류
pl_pl: Błąd tworzenia linku
sr_cs: Greška prilikom kreiranja veze
vi_vn: Lỗi tạo link
zh_tw: 建立連結時發生錯誤

source: Environment
de_de: Umgebung
es_es: Entorno
ko_kr: 환경
pl_pl: Środowisko
vi_vn: Môi trường
zh_tw: 系統環境

source: Paperless-ngx Version
es_es: Versión Paperless-ngx
ko_kr: Paperless-ngx 버전
pl_pl: Wersja Paperless-ngx
zh_tw: Paperless-ngx 版本

source: Install Type
de_de: Installationstyp
es_es: Tipo de instalación
ko_kr: 설치 타입
pl_pl: Typ instalacji
vi_vn: Loại cài đặt
zh_tw: 安裝類型

source: Server OS
de_de: Serverbetriebssystem
es_es: SO del servidor
ko_kr: 서버 OS
pl_pl: System operacyjny serwera
zh_tw: 伺服器作業系統

source: Media Storage
de_de: Medienspeicher
es_es: Almacenamiento multimedia
ko_kr: 미디어 저장소
pl_pl: Dysk
vi_vn: Phương tiện lưu trữ
zh_tw: 媒體儲存空間

source: available
de_de: verfügbar
es_es: disponible
ko_kr: 사용가능
pl_pl: dostępne
zh_tw: 可使用

source: total
de_de: gesamt
ko_kr: 전체
pl_pl: łącznie
vi_vn: tổng
zh_tw: 共

source: Database
de_de: Datenbank
es_es: Base de datos
ko_kr: 데이터베이스
pl_pl: Baza danych
vi_vn: Cơ sở dữ liệu
zh_tw: 資料庫

source: Status
ca_es: Estat
es_es: Estado
ko_kr: 상태
vi_vn: Trạng thái
zh_tw: 狀態

source: Migration Status
de_de: Migrationsstatus
es_es: Estado de Migración
ko_kr: 마이그레이션 상태
pl_pl: Status migracji
zh_tw: 遷移狀態

source: Up to date
de_de: Aktuell
es_es: Actualizado
ko_kr: 최신 상태
pl_pl: Aktualny
zh_tw: 已是最新

source: Latest Migration
de_de: Letzte Migration
es_es: Última Migración
ko_kr: 최신 마이그레이션
pl_pl: Ostatnia migracja
zh_tw: 最新遷移

source: Pending Migrations
de_de: Ausstehende Migrationen
es_es: Migraciones pendientes
ko_kr: 보류 중인 마이그레이션
pl_pl: Migracje w toku
vi_vn: Đang chờ di chuyển
zh_tw: 待辦遷移

source: Tasks Queue
es_es: Cola de Tareas
zh_tw: 任務佇列

source: Redis Status
es_es: Estado de Redis
ko_kr: Redis 상태
pl_pl: Status Redis
vi_vn: Trạng thái Redis
zh_tw: Redis 狀態

source: Celery Status
es_es: Estado de Celery
ko_kr: 셀러리 상태
pl_pl: Status Celery
vi_vn: Trạng thái của Celery
zh_tw: Celery 狀態

source: Health
es_es: Salud
zh_tw: 健康狀態

source: Search Index
de_de: Suchindex
es_es: Índice de Búsqueda
ko_kr: 검색 색인
pl_pl: Indeks wyszukiwania
vi_vn: Chỉ mục tìm kiếm
zh_tw: 搜尋索引

source: Run Task
es_es: Ejecutar Tarea
zh_tw: 執行任務

source: Last Updated
de_de: Zuletzt aktualisiert
es_es: Última Actualización
ko_kr: 마지막 업데이트
pl_pl: Ostatnia aktualizacja
zh_tw: 最近更新日期

source: Classifier
de_de: Klassifikator
es_es: Clasificador
ko_kr: 분류기
pl_pl: Klasyfikator
vi_vn: Trình phân loại
zh_tw: 分類器

source: Last Trained
de_de: Zuletzt trainiert
es_es: Último entrenamiento
ko_kr: 마지막 훈련
pl_pl: Ostatnie uczenie
zh_tw: 最近訓練日期

source: Sanity Checker
es_es: Comprobador de Sanity
zh_tw: 系統健全性檢查

source: Last Run
es_es: Última Ejecución
zh_tw: 最近執行日期

source: Copy Raw Error
ca_es: Copiar Dades Error
de_de: Fehler kopieren
es_es: Copiar texto de error
ko_kr: 원본 오류 복사
pl_pl: Skopiuj oryginalny błąd
sr_cs: Kopiraj neobrađenu grešku
vi_vn: Sao chép lỗi
zh_tw: 拷貝錯誤詳情

source: Hint: saved views can be created from the <a routerLink="/documents">documents list</a>
zh_tw: 提示：檢視表可以透過<a routerLink="/documents">檔案列表</a>建立

source: Hello this.settingsService.displayName, welcome to environment.appTitle
ca_es: Hola this.settingsService.displayName, Benvingut a environment.appTitle
de_de: Hallo this.settingsService.displayName, willkommen bei environment.appTitle
es_es: Hola this.settingsService.displayName, bienvenido a environment.appTitle
ko_kr: 안녕하세요 this.settingsService.displayName님, environment.appTitle에 오신 것을 환영합니다.
pl_pl: Cześć this.settingsService.displayName, witamy w environment.appTitle
zh_tw: 哈囉， this.settingsService.displayName，歡迎使用 environment.appTitle

source: Welcome to environment.appTitle
ca_es: Benvingut a environment.appTitle
de_de: Willkommen bei environment.appTitle
es_es: Bienvenido a environment.appTitle
ko_kr: environment.appTitle에 오신 것을 환영합니다.
pl_pl: Witamy w environment.appTitle
zh_tw: 歡迎使用 environment.appTitle

source: Dashboard updated
ca_es: Panell actualitzat
de_de: Startseite aktualisiert
es_es: Tablero actualizado
ko_kr: 대시보드 업데이트
pl_pl: Pulpit został zaktualizowany
sr_cs: Kontrolna tabla je ažurirana
vi_vn: Cập nhật trang tông quan
zh_tw: 資訊主頁已更新

source: Error updating dashboard
ca_es: Error al actualitzar el panell
de_de: Fehler beim Aktualisieren der Startseite
es_es: Error al actualizar el tablero
ko_kr: 대시보드 업데이트 중 오류 발생
pl_pl: Błąd aktualizacji pulpitu
sr_cs: Greška prilikom ažuriranje kontrolne table
vi_vn: Lỗi cập nhật dashboard
zh_tw: 更新資訊主頁時發生錯誤

source: Show all
be_by: Паказаць усё
ca_es: Mostra tot
cs_cz: Zobrazit vše
da_dk: Vis alle
de_de: Alle anzeigen
es_es: Mostrar todos
ko_kr: 모두 보기
lb_lu: Alles uweisen
pl_pl: Pokaż wszystkie
ro_ro: Arată tot
sr_cs: Prikaži sve
vi_vn: Hiện tất cả
zh_tw: 顯示全部

source: Filter by correspondent
be_by: Фільтр па карэспандэнту
ca_es: Filtra per corresponsal
cs_cz: Filtrovat podle korespondenta
da_dk: Filtrer efter korrespondent
de_de: Nach Korrespondent filtern
es_es: Filtrar por interlocutor
ko_kr: 담당자별 필터링
lb_lu: No Korrespondent filteren
pl_pl: Filtruj według nadawcy
ro_ro: Filtrează dupa corespondent
sr_cs: Filtriraj po korespodentu
zh_tw: 以收件人篩選

source: Filter by document type
ca_es: Filtra per tipus de documents
de_de: Nach Dokumenttyp filtern
es_es: Filtrar por tipo de documento
ko_kr: 문서 유형별로 필터링
pl_pl: Filtruj według typu dokumentu
sr_cs: Filtriraj po tipu dokumenta
vi_vn: Lọc theo loại tài liệu
zh_tw: 以文件類型篩選

source: Filter by storage path
ca_es: Filtra per ruta emmagatzematge
de_de: Nach Speicherpfad filtern
es_es: Filtrar por ruta de almacenamiento
ko_kr: 저장 경로별 필터링
pl_pl: Filtruj według ścieżki zapisu
sr_cs: Filtriraj po putanji skladišta
vi_vn: Lọc theo đường dẫn lưu trữ
zh_tw: 以儲存路徑篩選

source: Filter by owner
es_es: Filtrar por propietario
zh_tw: 以擁有者篩選

source: Yes
be_by: Так
ca_es: Sí
cs_cz: Ano
da_dk: Ja
de_de: Ja
es_es: Si
ko_kr: 예
lb_lu: Jo
pl_pl: Tak
ro_ro: Da
sr_cs: Da
vi_vn: Có
zh_tw: 是

source: No
be_by: Не
cs_cz: Ne
da_dk: Nej
de_de: Nein
ko_kr: 아니오
lb_lu: Nee
pl_pl: Nie
ro_ro: Nu
sr_cs: Ne
vi_vn: Không
zh_tw: 否

source: No documents
ca_es: Cap document
de_de: Keine Dokumente
es_es: Sin documentos
ko_kr: 문서 없음
pl_pl: Brak dokumentów
sr_cs: Nema dokumenata
vi_vn: Không có tài liệu
zh_tw: 沒有文件

source: Statistics
be_by: Статыстыка
ca_es: Estadí­stiques
cs_cz: Statistika
da_dk: Statistikker
de_de: Statistiken
es_es: Estadisticas
ko_kr: 통계
lb_lu: Statistiken
pl_pl: Statystyki
ro_ro: Statistici
sr_cs: Statistika
vi_vn: Thống kê
zh_tw: 統計資料

source: Go to inbox
ca_es: Vés a la safata d'entrada
de_de: Zum Posteingang
es_es: Ir a la bandeja de entrada
ko_kr: 받은편지함으로 이동
pl_pl: Przejdź do skrzynki odbiorczej
sr_cs: Idi u prijemno sanduče
vi_vn: Đi đến hộp thư đến
zh_tw: 前往收件匣

source: Documents in inbox
ca_es: Document safata
de_de: Dokumente im Posteingang
es_es: Documentos en la bandeja de entrada
ko_kr: 받은 편지함의 문서
pl_pl: Dokumenty w skrzynce odbiorczej
sr_cs: Dokumenta u prijemnom sandučetu
vi_vn: Tài liệu trong hộp thư đến
zh_tw: 收件匣中的文件

source: Go to documents
ca_es: Ves a documents
de_de: Zu den Dokumenten
es_es: Ir a documentos
ko_kr: 문서로 가기
pl_pl: Przejdź do dokumentów
sr_cs: Idi u dokumenta
vi_vn: Đi tới tài liệu
zh_tw: 前往文件

source: Total documents
de_de: Dokumente insgesamt
es_es: Total de documentos
ko_kr: 총 문서 수
pl_pl: Całkowita liczba dokumentów
sr_cs: Ukupno dokumenata
vi_vn: Tổng số tài liệu
zh_tw: 文件總數

source: Total characters
ca_es: Carcters Totals
de_de: Zeichen insgesamt
es_es: Total de caracteres
ko_kr: 총 문자 수
pl_pl: Całkowita liczba znaków
sr_cs: Ukupno karaktera
vi_vn: Tổng kí tự
zh_tw: 字元總數

source: Current ASN
de_de: Aktuelle ASN
es_es: ASN actual
ko_kr: 현재 ASN
pl_pl: Bieżący ASN
zh_tw: 現有封存序號 (ASN)

source: Other
ca_es: Altres
de_de: Sonstige
es_es: Otro
ko_kr: 기타
pl_pl: Inne
sr_cs: Ostalo
vi_vn: Khác
zh_tw: 其他

source: Upload documents
es_es: Cargar documentos
zh_tw: 上傳文件

source: or drop files anywhere
es_es: o suelte archivos en cualquier lugar
zh_tw: 或將文件拖曳至任何位置

source: Dismiss completed
be_by: Схаваць завершаныя
ca_es: Descarta completats
cs_cz: Dokončeno
da_dk: Ryd afsluttede
de_de: Abgeschlossene ausblenden
es_es: Descartar completados
ko_kr: 선택 해제
lb_lu: Déi fäerdeg traitéiert verstoppen
pl_pl: Odrzuć zakończone
ro_ro: Înlătură operațiunile finalizate
sr_cs: Odbaci završeno
vi_vn: Loại bỏ hoàn tất
zh_tw: 清除已完成的

source: Processing: countUploadingAndProcessing
be_by: Апрацоўваюцца: countUploadingAndProcessing
ca_es: Processant: countUploadingAndProcessing
cs_cz: Zpracováváno: countUploadingAndProcessing
da_dk: Bearbejder: countUploadingAndProcessing
de_de: Verarbeite: countUploadingAndProcessing
es_es: Procesando: countUploadingAndProcessing
ko_kr: 처리 중: countUploadingAndProcessing
lb_lu: Veraarbechten: countUploadingAndProcessing
pl_pl: Przetwarzane: countUploadingAndProcessing
ro_ro: În procesare: countUploadingAndProcessing
sr_cs: Obrada: countUploadingAndProcessing
zh_tw: 正在處理：countUploadingAndProcessing

source: Failed: countFailed
be_by: Памылка: countFailed
ca_es: Fallat: countFailed
cs_cz: Selhalo: countFailed
da_dk: Fejlede: countFailed
de_de: Fehlgeschlagen: countFailed
es_es: Fallidos: countFailed
ko_kr: 실패: countFailed
lb_lu: Feelgeschloen: countFailed
pl_pl: Błąd: countFailed
ro_ro: Eșuate: countFailed
sr_cs: Neuspešno: countFailed
zh_tw: 失敗：countFailed
