Repository: paperless-ngx/paperless-ngx
Catalog: src-ui/src/locale/messages.*.xlf
Languages: be_by, ca_es, cs_cz, da_dk, de_de, es_es, ko_kr, lb_lu, pl_pl, ro_ro, sr_cs, vi_vn, zh_tw

# ngb.alert.close
source: Close
ca_es: Tanca
da_dk: Luk
de_de: Schließen
es_es: Cerrar
ko_kr: 닫기
pl_pl: Zamknij
sr_cs: Zatvori
vi_vn: Đóng
zh_tw: 關閉

# ngb.carousel.slide-number
source: Slide ueryList<NgbSli of EventSource = N
es_es: Diapositiva ueryList<NgbSli de EventSource = N
zh_tw: 投影片 ueryList<NgbSli / EventSource = N

# ngb.carousel.previous
source: Previous
ca_es: Anterior
da_dk: Forrige
de_de: Vorherige
es_es: Anterior
ko_kr: 이전
pl_pl: Poprzedni
sr_cs: Prethodni
vi_vn: Trước
zh_tw: 上一個

# ngb.carousel.next
source: Next
ca_es: Següent
da_dk: Næste
de_de: Nächste
es_es: Siguiente
ko_kr: 다음
pl_pl: Następny
sr_cs: Sledeći
vi_vn: Tiếp
zh_tw: 下一個

# ngb.datepicker.previous-month
source: Previous month
ca_es: Mes anterior
da_dk: Forrige måned
de_de: Vorheriger Monat
es_es: Mes anterior
ko_kr: 지난달
pl_pl: Poprzedni miesiąc
sr_cs: Prethodni mesec
vi_vn: Tháng trước
zh_tw: 上個月

# ngb.datepicker.next-month
source: Next month
ca_es: Proper mes
da_dk: Næste måned
de_de: Nächster Monat
es_es: Mes siguiente
ko_kr: 다음 달
pl_pl: Następny miesiąc
sr_cs: Naredni mesec
vi_vn: Tháng sau
zh_tw: 下個月

# ngb.toast.close-aria
source: Close
ca_es: Tanca
da_dk: Luk
de_de: Schließen
es_es: Cerrar
ko_kr: 닫기
pl_pl: Zamknij
sr_cs: Zatvori
vi_vn: Đóng
zh_tw: 關閉

# ngb.datepicker.select-month
source: Select month
ca_es: Selecciona mes
da_dk: Vælg måned
de_de: Monat auswählen
es_es: Seleccionar mes
ko_kr: 월 선택
pl_pl: Wybierz miesiąc
sr_cs: Odaberi mesec
vi_vn: Chọn tháng
zh_tw: 選取月份

# ngb.timepicker.hours
source: Hours
ca_es: Hores
da_dk: Timer
de_de: Stunden
es_es: Horas
ko_kr: 시간
pl_pl: Godziny
sr_cs: Sati
vi_vn: Giờ
zh_tw: 小時

# ngb.datepicker.select-year
source: Select year
ca_es: Selecciona un any
da_dk: Vælg år
de_de: Jahr auswählen
es_es: Seleccionar año
ko_kr: 연도 선택
pl_pl: Wybierz rok
sr_cs: Odaberi godinu
vi_vn: Chọn năm
zh_tw: 選擇年份

# ngb.timepicker.minutes
source: Minutes
ca_es: Minuts
da_dk: Minutter
de_de: Minuten
es_es: Minutos
ko_kr: 분
pl_pl: Minuty
sr_cs: Minuta
vi_vn: Phút
zh_tw: 分鐘

# ngb.pagination.first-aria
source: First
ca_es: Primer
da_dk: Første
de_de: Erste
es_es: Primero
ko_kr: 처음
pl_pl: Pierwszy
sr_cs: Prvi
vi_vn: Trang đầu
zh_tw: 第一頁

# ngb.timepicker.increment-hours
source: Increment hours
ca_es: Incrementa hores
da_dk: Forøg timer
de_de: Stunden erhöhen
es_es: Incrementar horas
ko_kr: 시간 증가
pl_pl: Zwiększ godziny
sr_cs: Povećaj sate
vi_vn: Tăng giờ
zh_tw: 增加小時

# ngb.pagination.previous-aria
source: Previous
ca_es: Anterior
da_dk: Forrige
de_de: Vorherige
es_es: Anterior
ko_kr: 이전
pl_pl: Poprzedni
sr_cs: Prethodni
vi_vn: Trước
zh_tw: 上一頁

# ngb.timepicker.decrement-hours
source: Decrement hours
ca_es: Disminuir hores
da_dk: Reducer timer
de_de: Stunden verringern
es_es: Disminuir horas
ko_kr: 감소 시간
pl_pl: Zmniejsz godziny
sr_cs: Smanji sate
vi_vn: Giảm giờ
zh_tw: 減少小時

# ngb.pagination.next-aria
source: Next
ca_es: Següent
da_dk: Næste
de_de: Nächste
es_es: Siguiente
ko_kr: 다음
pl_pl: Następny
sr_cs: Sledeći
vi_vn: Tiếp
zh_tw: 下一頁

# ngb.timepicker.increment-minutes
source: Increment minutes
ca_es: Incrementar minuts
da_dk: Forøg minutter
de_de: Minuten erhöhen
es_es: Incrementar minutos
ko_kr: 분 단위 증가
pl_pl: Zwiększ minuty
sr_cs: Povećaj minute
vi_vn: Tăng phút
zh_tw: 增加分鐘

# ngb.pagination.last-aria
source: Last
ca_es: ltim
da_dk: Sidste
de_de: Letzte
es_es: Último
ko_kr: 마지막
pl_pl: Ostatni
sr_cs: Poslednji
vi_vn: Cuối cùng
zh_tw: 最後一頁

# ngb.timepicker.decrement-minutes
source: Decrement minutes
ca_es: Decrementar minuts
da_dk: Reducer minutter
de_de: Minuten verringern
es_es: Disminuir minutos
ko_kr: 분 감소
pl_pl: Zmniejsz minuty
sr_cs: Smanji minute
vi_vn: Giảm phút
zh_tw: 減少分鐘

# ngb.timepicker.seconds
source: Seconds
ca_es: Segons
da_dk: Sekunder
de_de: Sekunden
es_es: Segundos
ko_kr: 초
pl_pl: Sekundy
sr_cs: Sekundi
vi_vn: Giây
zh_tw: 秒

# ngb.timepicker.increment-seconds
source: Increment seconds
ca_es: Incrementa segons
da_dk: Forøg sekunder
de_de: Sekunden erhöhen
es_es: Incrementar segundos
ko_kr: 초 단위 증가
pl_pl: Zwiększa sekundy
sr_cs: Povećaj sekunde
vi_vn: Tăng giây
zh_tw: 增加秒數

# ngb.timepicker.decrement-seconds
source: Decrement seconds
ca_es: Disminueix segons
da_dk: Reducer sekunder
de_de: Sekunden verringern
es_es: Disminuir segundos
ko_kr: 초 단위로 감소
pl_pl: Zmniejsz sekundy
sr_cs: Smanji sekunde
vi_vn: Giảm giây
zh_tw: 減少秒數

source: Document status.filename was added to Paperless-ngx.
ca_es: Document status.filename afegit a perless-ngx.
de_de: Dokument status.filename wurde zu Paperless-ngx hinzugefügt.
es_es: Documento status.filename agregado a Paperless-ngx.
ko_kr: Paperless-ngx에 status.filename 문서가 추가되었습니다.
pl_pl: Dokument status.filename został dodany do Paperless-ngx.
sr_cs: Dokument status.filename je dodat u Paperless-ngx.
zh_tw: 文件 status.filename 被添加至 Paperless-ngx.

source: Open document
be_by: Адкрыць дакумент
ca_es: Obre document
cs_cz: Otevřít dokument
da_dk: Åbn dokument
de_de: Dokument öffnen
es_es: Abrir documento
ko_kr: 문서 열기
lb_lu: Dokument opmaachen
pl_pl: Otwórz dokument
ro_ro: Deschide document
sr_cs: Otvori dokument
vi_vn: Mở tài liệu
zh_tw: 開啟文件

source: Could not add status.filename: status.message
be_by: Немагчыма дадаць status.filename: status.message
ca_es: No es pot afegir status.filename: status.message
cs_cz: Nepodařilo se přidat status.filename: status.message
da_dk: Kunne ikke tilføje status.filename: status.message
de_de: Konnte status.filename nicht hinzufügen: status.message
es_es: No se pudo añadirstatus.filename: status.message
ko_kr: status.filename를 추가할 수 없습니다: status.message
lb_lu: Konnt de Fichier status.filename net dobäisetzen: status.message
pl_pl: Nie można dodać status.filename: status.message
ro_ro: Nu s-a putut adăuga status.filename: status.message
sr_cs: Nije moguće dodati status.filename: status.message
zh_tw: 無法新增 status.filename: status.message

source: Document status.filename is being processed by Paperless-ngx.
ca_es: Document status.filename processant a Paperless-ngx.
de_de: Dokument status.filename wird von Paperless-ngx verarbeitet.
es_es: El documento status.filename está siendo procesado por Paperless-ngx.
ko_kr: status.filename 문서가 Paperless-ngx에서 처리 중 입니다.
pl_pl: Dokument status.filename jest przetwarzany przez Paperless-ngx.
sr_cs: Dokument status.filename obrađuje Paperless-ngx.
zh_tw: 文件 status.filename 正在被 Paperless-ngx 處理。

source: Dashboard
be_by: Панэль кіравання
ca_es: Tauler
cs_cz: Přehled
da_dk: Betjeningspanel
de_de: Startseite
es_es: Panel de control
ko_kr: 대시보드
lb_lu: Startsäit
pl_pl: Pulpit
ro_ro: Tablou de bord
sr_cs: Kontrolna tabla
vi_vn: Bảng điều khiển
zh_tw: 資訊主頁

source: Documents
be_by: Дакументы
cs_cz: Dokumenty
da_dk: Dokumenter
de_de: Dokumente
es_es: Documentos
ko_kr: 문서
lb_lu: Dokumenter
pl_pl: Dokumenty
ro_ro: Documente
sr_cs: Dokumenti
vi_vn: Tài liệu
zh_tw: 文件

source: Settings
be_by: Наладкі
ca_es: Opcions
cs_cz: Nastavení
da_dk: Indstillinger
de_de: Einstellungen
es_es: Ajustes
ko_kr: 설정
lb_lu: Astellungen
pl_pl: Ustawienia
ro_ro: Setări
sr_cs: Podešavanja
vi_vn: Cài đặt
zh_tw: 設定

source: Prev
de_de: Zurück
es_es: Anterior
ko_kr: 이전
pl_pl: Poprzedni
sr_cs: Prethodni
vi_vn: Trước
zh_tw: 上一頁

source: Next
ca_es: Següent
da_dk: Næste
de_de: Weiter
es_es: Siguiente
ko_kr: 다음
pl_pl: Następny
sr_cs: Sledeći
vi_vn: Tiếp
zh_tw: 下一頁

source: End
ca_es: Fi
de_de: Ende
es_es: Fin
ko_kr: 끝내기
pl_pl: Koniec
sr_cs: Kraj
vi_vn: Kết thúc
zh_tw: 結束

source: The dashboard can be used to show saved views, such as an 'Inbox'. Views are found under Manage > Saved Views once you have created some.
es_es: El panel de control puede utilizarse para mostrar vistas guardadas, como una «Bandeja de entrada». Las vistas se encuentran en Gestionar > Vistas guardadas una vez que haya creado algunas.
ko_kr: 대시보드는 '받은 편지함'과 같은 저장된 보기를 표시하는 데 사용할 수 있습니다. 보기는 일부를 생성한 후 관리 > 저장된 보기에서 찾을 수 있습니다.
pl_pl: Pulpit może być używany do wyświetlania zapisanych widoków, takich jak 'Skrzynka odbiorcza'. Ta konfiguracja znajdują się w Ustawienia > Zapisane widoki.
zh_tw: 資訊主頁可顯示已儲存的檢視表，例如「收件匣」。建立檢視表後，會顯示於「文件管理」>「已儲存的檢視表」。

source: Drag-and-drop documents here to start uploading or place them in the consume folder. You can also drag-and-drop documents anywhere on all other pages of the web app. Once you do, Paperless-ngx will start training its machine learning algorithms.
ca_es: Arrossega i deixa anar documents aquí per començar a penjar-los o col·locar-los a la carpeta de consum. També podeu arrossegar i deixar anar documents a qualsevol lloc de la resta de pgines de l'aplicació web. Un cop ho feu, Paperless-ngx començar a entrenar els seus algorismes d'aprenentatge automtic.
de_de: Ziehen Sie Dokumente hier hinein, um mit dem Hochladen zu beginnen oder kopieren Sie Dateien in den Importordner („consume“). Sie können auch Dokumente per drag-and-drop auf alle anderen Seiten der Anwendung ziehen. Wenn Sie dies tun, beginnt Paperless-ngx seine Algorithmen für maschinelles Lernen zu trainieren.
es_es: Arrastra y suelta los documentos aquí para subirlos o colócalos en la carpeta de consumo. También puedes arrastrar y soltar los documentos en cualquier lugar de las demás páginas de la aplicación web. Una vez lo hagas, Paperless-ngx comenzará a entrenar los algoritmos de machine learning.
ko_kr: 이곳에 파일을 드래그&드랍하여 업로드를 하거나 넣어둘 폴더에 갖다 두세요. Paperless-ngx의 모든 페이지에서 문서를 드래그&드랍 할 수 있습니다. 파일을 올리면 Paperless-ngx가 머신 러닝을 수행하게 될 것입니다.
pl_pl: Przeciągnij i upuść dokumenty tutaj, aby rozpocząć przesyłanie lub umieść je w folderze konsumpcji. Możesz również przeciągać i upuszczać dokumenty gdziekolwiek na wszystkich stronach aplikacji internetowej. Gdy dodasz dokumenty, Paperless-ngx rozpocznie ucznie swoich algorytmów ML.
sr_cs: Prevucite i otpustite dokumente ovde da biste započeli otpremanje ili ih stavite u folder za konzumiranje. Takođe možete da prevučete i otpustite dokumente bilo gde na svim drugim stranicama veb aplikacije. Kada to učinite, Paperless-ngx će početi da trenira svoje algoritme za mašinsko učenje.
zh_tw: 將文件拖曳至此處開始上傳，或放入處理資料夾。也可以將文件拖曳至網頁應用程式的其他頁面上。完成後，Paperless-ngx 會開始訓練其機器學習演算法。

source: The documents list shows all of your documents and allows for filtering as well as bulk-editing. There are three different view styles: list, small cards and large cards. A list of documents currently opened for editing is shown in the sidebar.
ca_es: La llista de documents mostra tots els vostres documents i permet el filtratge i l'edició massiva. Hi ha tres estils de vista diferents: llista, targetes petites i targetes grans. A la barra lateral es mostra una llista dels documents oberts actualment per editar-los.
de_de: Die Dokumentenliste zeigt alle Ihre Dokumente an und ermöglicht das Filtern sowie die Massenbearbeitung von mehreren Dokumenten. Es gibt drei verschiedene Ansichtsstile: Liste, kleine Karten und große Karten. In der Seitenleiste werden aktuell geöffnete Dokumente aufgelistet.
es_es: La lista de documentos muestra todos sus documentos y permite filtrar y editar en masa. Hay disponibles tres estilos de vista diferentes: lista, tarjetas pequeñas y tarjetas grandes. Una lista de documentos que se encuentran actualmente abiertos se muestra en la barra lateral.
ko_kr: 문서 탭에서는 모든 문서들을 보거나 필터링 또는 복수 편집을 지원합니다. 또한 세가지의 문서 보기를 지원합니다: 목록, 작게 미리보기, 크게 미리보기. 문서를 열게되면 사이드바에 편집중인 문서로 보이게 됩니다.
pl_pl: Lista dokumentów pokazuje wszystkie Twoje dokumenty i pozwala na filtrowanie oraz edycję zbiorczą. Istnieją trzy różne style widoku: lista, małe karty i duże karty. Lista dokumentów obecnie otwartych do edycji jest wyświetlana na pasku bocznym.
sr_cs: Lista dokumenata prikazuje sve vaše dokumente i omogućava filtriranje kao i grupno uređivanje. Postoje tri različita stila prikaza: lista, male kartice i velike kartice. Na bočnoj traci je prikazana lista dokumenata koji su trenutno otvoreni za uređivanje.
vi_vn: Danh sách tài liệu hiển thị tất cả tài liệu của bạn và cho phép lọc cũng như chỉnh sửa hàng loạt. Có ba kiểu xem khác nhau: danh sách, thẻ nhỏ và thẻ lớn. Danh sách các tài liệu hiện đang mở để chỉnh sửa được hiển thị trên thanh bên.
zh_tw: 文件列表顯示所有的文件，並提供篩選及大量編輯功能。提供三種顯示方式：列表、小卡片、大卡片。側邊欄顯示目前正在編輯的文件列表。

source: The filtering tools allow you to quickly find documents using various searches, dates, tags, etc.
ca_es: Les eines de filtratge permeten trobar rpidament documents mitjançant diverses cerques, dates, etiquetes, etc.
de_de: Mit den Filterwerkzeugen können Sie schnell Dokumente finden, die verschiedene Datumsbereiche, Tags und andere Suchbegriffe enthalten.
es_es: Las herramientas de filtrado le permiten encontrar rápidamente documentos usando diferentes búsquedas, fechas, etiquetas, etc.
ko_kr: 필터 도구는 생성일, 태그 등으로 문서들을 빠르게 검색하는 데 도움을 준답니다.
pl_pl: Narzędzia filtrowania pozwalają szybko znaleźć dokumenty za pomocą różnych wyszukiwań, dat, tagów itp.
sr_cs: Alati za filtriranje vam omogućavaju da brzo pronađete dokumente koristeći različite pretrage, datume, oznake itd.
vi_vn: Các công cụ lọc cho phép bạn nhanh chóng tìm thấy tài liệu bằng cách sử dụng nhiều tìm kiếm, ngày tháng, thẻ, ...
zh_tw: 篩選工具可透過各種搜尋條件、日期、標籤等，快速找到文件。

source: Any combination of filters can be saved as a 'view' which can then be displayed on the dashboard and / or sidebar.
ca_es: Qualsevol combinació de filtres es pot desar com a "vista" que després es pot mostrar al tauler i/o a la barra lateral.
de_de: Jede Kombination von Filterkriterien kann als „Ansicht“ gespeichert werden, die dann auf der Startseite und/oder der Seitenleiste angezeigt werden können.
es_es: Cualquier combinación de filtros puede ser guardada como una «vista» que puede ser luego mostrada en el panel de control y/o barra lateral.
ko_kr: 필터링 조합은 프리셋으로 지정할 수 있습니다. 프리셋은 사이드바나 대시보드에서 확인할 수 있습니다.
pl_pl: Każda kombinacja filtrów może być zapisana jako 'widok', który może być wyświetlany na pulpicie i/lub pasku bocznym.
sr_cs: Bilo koja kombinacija filtera se može sačuvati kao 'pogled' koji se zatim može prikazati na kontrolnoj tabli i/ili bočnoj traci.
zh_tw: 可將任意篩選條件組合儲存為「檢視表」，並顯示於資訊主頁或側邊欄。

source: Tags, correspondents, document types and storage paths can all be managed using these pages. They can also be created from the document edit view.
ca_es: Etiquetes, corresponsals, tipus de documents i les rutes d'emmagatzematge es poden gestionar mitjançant aquestes pgines. També es poden crear des de la vista d'edició del document.
de_de: Tags, Korrespondenten, Dokumententypen und Speicherpfade können über diese Seiten verwaltet werden. Sie können auch beim Bearbeiten von Dokumenten erstellt werden.
es_es: Etiquetas, interlocutores, tipos de documentos y rutas de almacenamiento se pueden administrar utilizando estas páginas. También se pueden crear desde la vista de edición de documentos.
ko_kr: 태그, 기안자, 문서 타입 또는 저장 경로는 이 페이지에서 관리할 수 있습니다. 문서 편집창에서 또한 관리할 수 있습니다.
pl_pl: Tagi, korespondenci, typy dokumentów i ścieżki zapisu mogą być zarządzane za pomocą tych stron. Można je również tworzyć z poziomu widoku edycji dokumentu.
sr_cs: Oznake, korespodenti, tipovi dokumenata i putanje skladištenja svi se mogu se uređivati pomoću ovih stranica. Takođe se mogu kreirati iz prikaza za uređivanje dokumenta.
vi_vn: Tất cả các thẻ, người gửi, loại tài liệu và đường dẫn lưu trữ đều có thể được quản lý bằng các trang này. Chúng cũng có thể được tạo từ chế độ xem chỉnh sửa tài liệu.
zh_tw: 可透過頁面管理標籤、聯絡人、文件類型及儲存位址，亦可於文件編輯畫面中建立。

source: Manage e-mail accounts and rules for automatically importing documents.
ca_es: Gestioneu els comptes de correu electrònic i les regles per importar documents automticament.
de_de: Verwalten Sie E-Mail-Konten und Regeln für den automatischen Import von Dokumenten.
es_es: Gestiona las cuentas de correo electrónico y las reglas para la importación automática de documentos.
ko_kr: 이메일 계정과 규칙을 관리하여 자동으로 문서를 불러올 수 있습니다.
pl_pl: Zarządzaj kontami e-mail i regułami automatycznego importowania dokumentów.
sr_cs: Upravljajte nalozima e-pošte i pravilima za automatski uvoz dokumenata.
vi_vn: Quản lý tài khoản e-mail và các quy tắc để tự động nhập tài liệu.
zh_tw: 管理電子郵件帳號及規則，以自動匯入文件。

source: Workflows give you more control over the document pipeline.
ca_es: Els Workflows us ofereixen més control sobre la canalització de documents.
de_de: Arbeitsabläufe geben Ihnen mehr Kontrolle über die Dokumentenverarbeitung.
es_es: Los flujos de trabajo le dan más control sobre la canalización del documento.
ko_kr: 워크플로를 통해 문서 파이프라인을 더욱 효과적으로 제어할 수 있습니다.
pl_pl: Procesy umożliwiają większą kontrolę nad przepływem dokumentów.
sr_cs: Tokovi vam daju više kontrole nad cevovodom dokumenata.
zh_tw: 工作流程提供文件處理的更多掌控。

source: File Tasks shows you documents that have been consumed, are waiting to be, or may have failed during the process.
ca_es: Tasques d'Arxiu mostra documents que s'han consumit, que estan esperant o que poden haver fallat durant el procés.
de_de: Die Dateiaufgaben zeigen Ihnen Dokumente, die verarbeitet wurden, auf Verarbeitung warten oder während der Verarbeitung fehlgeschlagen sind.
es_es: Las tareas de archivo le muestran documentos que han sido consumidos, están esperando serlo o que pueden haber fallado durante el proceso.
ko_kr: 파일 작업에는 사용되었거나, 사용 대기 중이거나, 프로세스 중에 실패했을 수 있는 문서가 표시됩니다.
pl_pl: Operacje na plikach pokazują dokumenty, które zostały przetworzone, oczekują na przetwarzanie lub których przetwarzanie mogło się nie powieść.
sr_cs: Obrada dokumenata vam prikazuje dokumenta koja su obrađena, čekaju da budu obrađena ili možda nisu uspešno obrađena.
vi_vn: Tác vụ Tệp hiển thị cho bạn các tài liệu đã được sử dụng, đang chờ xử lý hoặc có thể đã bị lỗi trong quá trình xử lý.
zh_tw: 「檔案任務」顯示已處理、待處理或可能處理失敗的文件。

source: Check out the settings for various tweaks to the web app.
es_es: Echa un vistazo a los ajustes de la aplicación web.
ko_kr: 웹 앱의 다양한 설정을 조정할 수 있는 설정을 확인하세요.
zh_tw: 檢視設定以進行網頁應用程式的各種調整。

source: Thank you! 🙏
de_de: Vielen Dank! 🙏
es_es: ¡Gracias! 🙏
ko_kr: 감사합니다! 🙏
pl_pl: Dziękujemy! 🙏
sr_cs: Hvala vam! 🙏
zh_tw: 謝謝！🙏

source: There are <em>tons</em> more features and info we didn't cover here, but this should get you started. Check out the documentation or visit the project on GitHub to learn more or to report issues.
ca_es: Hi ha <em>tones</em> més funcions i informació que no hem cobert aquí, però això us hauria d'ajudar a començar. Consulteu la documentació o visiteu el projecte a GitHub per obtenir més informació o per informar de problemes.
de_de: Es gibt noch <em>erheblich</em> mehr Funktionen und Informationen, die mit der Tour nicht abgedeckt wurden. Nach der Tour sollten Sie jedoch direkt loslegen können. Schauen Sie sich die Dokumentation an oder besuchen Sie das Projekt auf GitHub, um mehr zu erfahren oder Probleme zu melden.
es_es: Aún hay <em>muchas</em> más características e información que no hemos cubierto aquí, pero esto debería servirle para comenzar. Consulte la documentación o visite el proyecto en GitHub para aprender más o reportar problemas.
ko_kr: 필수적인 기능을 다 알아봤습니다. 그렇지만 지금 여기서 다루지 못한 <em>수 많은 기능</em>들이 기다리고 있습니다. 기술문서 또는 프로젝트 Github에 방문하여 더 알아보거나 사용 중 발생한 이슈를 제보해주세요.
pl_pl: Jest <em>dużo</em> więcej funkcji i informacji, których tutaj nie opisaliśmy, ale to powinno wystarczyć na początek. Sprawdź dokumentację lub odwiedź projekt na GitHub, aby dowiedzieć się więcej lub zgłaszać problemy.
sr_cs: Ima <em>tona</em> više funkcija i informacija koje ovde nismo pokrili, ali ovo bi trebalo da vas pokrene. Pogledajte dokumentaciju ili posetite projekat na GitHub-u da biste saznali više ili prijavili probleme.
zh_tw: 還有<em>大量</em>功能和資訊尚未介紹，但應該足夠上手了。請參閱說明文件或造訪 GitHub 頁面，以了解更多內容或回報問題。

source: Lastly, on behalf of every contributor to this community-supported project, thank you for using Paperless-ngx!
ca_es: Finalment, en nom de tots els col·laboradors d'aquest projecte recolzat per la comunitat, grcies per utilitzar Paperless-ngx!
de_de: Wir bedanken uns im Namen aller Mitwirkenden dieses gemeinschaftlich unterstützten Projekts, dass Sie Paperless-ngx verwenden!
es_es: Por último, en nombre de todos los colaboradores de este proyecto apoyado por la comunidad, ¡gracias por utilizar Paperless-ngx!
ko_kr: 마지막으로, 이 커뮤니티 지원 프로젝트의 기여자들을 대표하여, Paperless-ngx를 이용해주셔서 감사합니다!
pl_pl: Na koniec, w imieniu każdego współtwórcy tego projektu wspieranego przez społeczność, dziękujemy za używanie Paperless-ngx!
sr_cs: Na kraju, u ime svih koji doprinose ovom projektu koji podržava zajednica, hvala vam što koristite Paperless-ngx!
zh_tw: 最後，代表所有對此社群支持型專案付出的貢獻者，感謝您使用 Paperless-ngx！

source: Application Configuration
ca_es: Configuració de l'aplicació
de_de: Anwendungskonfiguration
es_es: Configuración de la Aplicación
ko_kr: 애플리케이션 설정
pl_pl: Konfiguracja aplikacji
sr_cs: Konfiguracija Aplikacije
vi_vn: Cấu hình ứng dụng
zh_tw: 應用程式設定

source: Global app configuration options which apply to <strong>every</strong> user of this install of Paperless-ngx. Options can also be set using environment variables or the configuration file but the value here will always take precedence.
ca_es: Opcions de configuració global d'aplicació que aplica a <strong>cada</strong> usuari d'aquesta instal·lació de Paperless-ngx. Les opcions també es poden establir mitjançant variables d'entorn o el fitxer de configuració, però el valor aquí sempre tindr prioritat.
de_de: Globale Anwendungskonfigurationsoptionen, welche für <strong>jeden</strong> Benutzer dieser Paperless-ngx-Instanz gelten. Optionen können auch mithilfe von Umgebungsvariablen oder der Konfigurationsdatei gesetzt werden, jedoch haben die Werte auf dieser Seite immer Vorrang.
es_es: Opciones globales de configuración de la aplicación que se aplican a <strong>cada usuario</strong> de esta instalación de Paperless-ngx. Las opciones también se pueden configurar usando variables de entorno o el archivo de configuración, pero el valor aquí siempre tendrá prioridad.
ko_kr: 이 설치된 Paperless-ngx의 <strong>모든<strong> 사용자에게 적용되는 글로벌 앱 구성 옵션입니다. 옵션은 환경 변수나 구성 파일을 통해서도 설정할 수 있지만, 여기 설정된 값이 항상 우선합니다.
pl_pl: Globalna konfiguracja aplikacji, która ma zastosowanie do <strong>każdego</strong> użytkownika tej instalacji Paperless-ngx. Parametry można również ustawiać za pomocą zmiennych środowiskowych lub pliku konfiguracyjnego, ale wartość tutaj zawsze będzie miała pierwszeństwo.
sr_cs: Globalna konfiguracija koje se primjenjuju na <strong>svakog</strong> korisnika ove instalacije Paperless-ngx. Opcije se također mogu postaviti pomoću varijabli okruženja ili konfiguracijske datoteke, ali će ova vrijednost ovdje uvijek imati prednost.
vi_vn: >Các tùy chọn cấu hình ứng dụng toàn cầu áp dụng cho &lt;strong>mọi&lt;/strong> người dùng của bản cài đặt EDOCS này. Các tùy chọn cũng có thể được đặt bằng cách sử dụng các biến môi trường hoặc tệp cấu hình, nhưng giá trị được chỉ định ở đây sẽ luôn được ưu tiên.
zh_tw: 全域應用程式設定選項適用於此安裝版本的<strong>每位</strong>使用者。雖然也可以透過環境變數或設定檔來設定，但這裡的設定將始終優先於其他設定。

source: Read the documentation about this setting
ca_es: Llegir documentació sobre aquesta opció
de_de: Lesen Sie die Dokumentation zu dieser Einstellung
es_es: Leer la documentación acerca de esta configuración
ko_kr: 이 설정에 대한 설명서를 읽어보세요.
pl_pl: Przeczytaj dokumentację o tej konfiguracji
sr_cs: Pročitajte dokumentaciju o ovoj postavci
zh_tw: 參閱此設定的說明文件

source: Enable
ca_es: Habilita
de_de: Aktivieren
es_es: Activar
ko_kr: 사용
pl_pl: Włącz
sr_cs: Uključiti
vi_vn: Cho phép
zh_tw: 啟用

source: Discard
be_by: Адхіліць
ca_es: Descarta
cs_cz: Zrušit
da_dk: Forkast
de_de: Verwerfen
es_es: Descartar
ko_kr: 폐기
lb_lu: Verwerfen
pl_pl: Zaniechaj
ro_ro: Renunță
sr_cs: Odbaci
vi_vn: Hoàn tác
zh_tw: 放棄變更

source: Save
be_by: Захаваць
ca_es: Desa
cs_cz: Uložit
da_dk: Gem
de_de: Speichern
es_es: Guardar
ko_kr: 저장
lb_lu: Späicheren
pl_pl: Zapisz
ro_ro: Salvează
sr_cs: Sačuvaj
vi_vn: Lưu
zh_tw: 儲存
