Repository: paperless-ngx/paperless-ngx
Catalog: src-ui/src/locale/messages.*.xlf
Languages: be_by, ca_es, cs_cz, da_dk, de_de, es_es, ko_kr, lb_lu, pl_pl, ro_ro, sr_cs, vi_vn, zh_tw

source: Show notifications when new documents are detected
be_by: Паказваць апавяшчэнні пры выяўленні новых дакументаў
ca_es: Mostra notificacions quan es detectin documents nous
cs_cz: Zobrazit oznámení, když jsou zjištěny nové dokumenty
da_dk: Vis notifikationer når nye dokumenter registreres
de_de: Benachrichtigungen anzeigen, wenn neue Dokumente erkannt werden
es_es: Mostrar notificaciones cuando nuevos documentos sean borrados
ko_kr: 새 문서가 감지되면 알림 표시
lb_lu: Notifikatiounen uweise wann nei Dokumenter detektéiert ginn
pl_pl: Pokaż powiadomienia, gdy zostaną wykryte nowe dokumenty
ro_ro: Arată notificări atunci când sunt detectate documente noi
sr_cs: Prikaži obaveštenja kada se otkriju novi dokumenti
vi_vn: Hiển thị thông báo khi thấy có tài liệu mới
zh_tw: 偵測到新文件時顯示通知

source: Show notifications when document processing completes successfully
be_by: Паказваць апавяшчэнні, калі апрацоўка дакумента завершана паспяхова
ca_es: Mostra notificacions quan es processin documents correctament
cs_cz: Zobrazit oznámení při úspěšném dokončení zpracování dokumentu
da_dk: Vis notifikationer når dokumentbehandling er fuldført
de_de: Benachrichtigungen anzeigen, wenn die Dokumentenverarbeitung erfolgreich abgeschlossen wurde
es_es: Mostrar notificaciones cuando el procesado se complete satisfactoriamente
ko_kr: 문서 처리가 성공적으로 완료되면 알림 표시
lb_lu: Notifikatiounen uweise wann d'Dokumentveraarbechtung erfollegräich ofgeschloss ass
pl_pl: Pokaż powiadomienia, gdy przetwarzanie dokumentu zakończy się pomyślnie
ro_ro: Arată notificări atunci când procesarea documentului se termină cu succes
sr_cs: Prikaži obaveštenja kada se obrada dokumenta uspešno završi
vi_vn: Hiển thị thông báo khi quá trình xử lý tài liệu hoàn tất thành công
zh_tw: 文件處理成功完成時顯示通知

source: Show notifications when document processing fails
be_by: Паказваць апавяшчэнні, калі апрацоўка дакумента няўдалая
ca_es: Mostra notificacions quan falli el processament de document
cs_cz: Zobrazit oznámení, když zpracování dokumentu selže
da_dk: Vis notifikationer når dokumentbehandling fejler
de_de: Benachrichtigungen anzeigen, wenn die Dokumentenverarbeitung fehlgeschlagen ist
es_es: Mostrar notificaciones cuando el procesado falle
ko_kr: 문서 처리 실패 시 알림 표시
lb_lu: Notifikatiounen uweise wann d'Dokumenteveraarbechtung feelschléit
pl_pl: Pokaż powiadomienia, gdy przetwarzanie dokumentu nie powiedzie się
ro_ro: Arată notificări atunci când procesarea documentului eșuează
sr_cs: Prikaži obaveštenja kada obrada dokumenta ne uspe
vi_vn: Hiển thị thông báo khi xử lý tài liệu không thành công
zh_tw: 文件處理失敗時顯示通知

source: Suppress notifications on dashboard
be_by: Схаваць апавяшчэння на галоўнай панэлі
ca_es: Suprimeix les notificacions del tauler
cs_cz: Potlačit oznámení na nástěnce
da_dk: Undertryk notifikationer på betjeningspanelet
de_de: Unterdrücke Benachrichtigungen auf der Startseite
es_es: No mostrar notificaciones en el panel de control
ko_kr: 대시보드에서 알림 표시 안 함
lb_lu: Notifikatiounen op der Startsäit ënnerdrécken
pl_pl: Wyłącz powiadomienia na pulpicie
ro_ro: Ascunde notificările pe tabloul de bord
sr_cs: Poništi obaveštenja na kontrolnoj tabli
vi_vn: Chặn thông báo trên bảng điều khiển
zh_tw: 於資訊主頁上隱藏通知

source: This will suppress all messages about document processing status on the dashboard.
be_by: Гэта адключыць усе паведамленні аб статуце апрацоўкі дакументаў на галоўнай панэлі.
ca_es: Això suprimir tots els missatges sobre l'estat del processament de documents al tauler.
cs_cz: Toto potlačí všechny zprávy o stavu zpracování dokumentu na nástěnce.
da_dk: Dette vil undertrykke alle meddelelser om dokumentbehandlingsstatus på betjeningspanelet.
de_de: Dadurch werden alle Benachrichtigungen über die Dokumentenverarbeitung auf der Startseite unterdrückt.
es_es: Esto suprimirá todos los mensajes de estado de procesamiento en el panel de control.
ko_kr: 이렇게 하면 대시보드에서 문서 처리 상태에 대한 모든 메시지가 표시되지 않습니다.
lb_lu: Doduerch ginn all Messagen iwwer Dokumenteveraarbechtung op der Startsäit ënnerdréckt.
pl_pl: Wyłącz pokazywanie wszystkich wiadomości o statusie przetwarzania dokumentów na pulpicie.
ro_ro: Această setare va opri mesajele despre procesarea documentelor pe tabloul de bord.
sr_cs: Ovo će potisnuti sve poruke o statusu obrade dokumenta na kontrolnoj tabli.
vi_vn: Điều này sẽ chặn tất cả thông báo về trạng thái xử lý tài liệu trên trang tổng quan.
zh_tw: 這將隱藏資訊主頁上有關文件處理狀態的所有訊息。

source: Cancel
be_by: Скасаваць
ca_es: Cancel·la
cs_cz: Zrušit
da_dk: Annullér
de_de: Abbrechen
es_es: Cancelar
ko_kr: 취소
lb_lu: Ofbriechen
pl_pl: Anuluj
ro_ro: Anulează
sr_cs: Otkaži
vi_vn: Hủy
zh_tw: 取消

source: Use system language
be_by: Выкарыстоўваць мову сістэмы
ca_es: Utilitza idioma del sistema
cs_cz: Použít systémový jazyk
da_dk: Benyt systemsprog
de_de: Systemsprache verwenden
es_es: Usar idioma del sistema
ko_kr: 시스템 언어 사용
lb_lu: Systemsprooch benotzen
pl_pl: Użyj języka systemowego
ro_ro: Utilizați limba sistemului
sr_cs: Koristi sistemski jezik
vi_vn: Sử dụng ngôn ngữ hệ thống
zh_tw: 自動檢測語言

source: Use date format of display language
be_by: Выкарыстоўваць фармат даты мовы адлюстравання
ca_es: Utilitza el format de data de la llengua
cs_cz: Použít formát data zobrazeného jazyka
da_dk: Benyt datoformat for visningssprog
de_de: Datumsformat der Anzeigesprache verwenden
es_es: Usar formato de fechas del idioma seleccionado
ko_kr: 표시 중인 언어의 날짜 포맷 사용
lb_lu: Datumsformat vun der Sprooch vum Interface notzen
pl_pl: Użyj formatu daty według wyświetlanego języka
ro_ro: Folosiți formatul datei corespunzător limbii de afișare
sr_cs: Koristi format datuma jezika prikaza
vi_vn: Sử dụng định dạng ngày của ngôn ngữ hiển thị
zh_tw: 使用顯示語言所設定的日期格式

source: Error retrieving users
ca_es: Error recuperant usuari
de_de: Fehler beim Abrufen der Benutzer
es_es: Error al obtener los usuarios
ko_kr: 사용자 검색 오류
pl_pl: Błąd przy pobieraniu użytkowników
sr_cs: Greška prilikom učitavanja korisnika
vi_vn: Lỗi truy xuất người dùng
zh_tw: 取得使用者時發生錯誤

source: Error retrieving groups
ca_es: Error recuperant grups
de_de: Fehler beim Abrufen der Benutzergruppen
es_es: Error al obtener los grupos
ko_kr: 그룹 검색 오류
pl_pl: Błąd przy pobieraniu grup
sr_cs: Greška prilikom učitavanja grupa
vi_vn: Lỗi truy xuất nhóm
zh_tw: 取得群組時發生錯誤

source: Settings were saved successfully.
ca_es: Configuració guardada amb èxit.
de_de: Einstellungen wurden erfolgreich gespeichert.
es_es: Los ajustes se han guardado correctamente.
ko_kr: 성공적으로 설정이 저장되었습니다
pl_pl: Ustawienia zapisane pomyślnie.
sr_cs: Podešavanja su uspešno sačuvana.
vi_vn: Các thiết lập được lưu thành công
zh_tw: 設定儲存成功。

source: Settings were saved successfully. Reload is required to apply some changes.
ca_es: La configuració desada correctament. Cal tornar a carregar per aplicar alguns canvis.
de_de: Einstellungen wurden erfolgreich gespeichert. Es ist erforderlich, die Seite neu zu laden, um einige Änderungen zu übernehmen.
es_es: Los ajustes se han guardado correctamente. Es necesario recargar para aplicar algunos cambios.
ko_kr: 설정이 성공적으로 저장되었습니다. 일부 변경 사항을 적용하려면 새로 고침이 필요합니다.
pl_pl: Ustawienia zostały pomyślnie zapisane. Przeładowanie jest wymagane do zastosowania zmian.
sr_cs: Podešavanja su uspešno sačuvana. Potrebno je ponovno učitavanje da biste primenili neke promene.
vi_vn: Các thiết lập được lưu thành công. Tải lại để cập nhật thay đổi.
zh_tw: 設定儲存成功。部分變更需要重新載入才能生效。

source: Reload now
ca_es: Recarrega ara
de_de: Jetzt neu laden
es_es: Recargar ahora
ko_kr: 지금 새로 고침
pl_pl: Załaduj ponownie
sr_cs: Sad ponovo učitaj
vi_vn: Tải lại ngay
zh_tw: 立即重新載入

source: An error occurred while saving settings.
ca_es: Error al guardar opcions.
de_de: Fehler beim Speichern der Einstellungen.
es_es: Se produjo un error al guardar los ajustes.
ko_kr: 설정을 저장하는 중 오류가 발생하였습니다.
pl_pl: Wystąpił błąd podczas zapisywania ustawień.
sr_cs: Došlo je do greške prilikom čuvanja podešavanja.
vi_vn: Đã xảy ra lỗi khi lưu các thiết lập.
zh_tw: 儲存設定時發生錯誤。

source: File Tasks
ca_es: Tasques Arxiu
de_de: Dateiaufgaben
es_es: Tareas de archivo
pl_pl: Operacje na plikach
sr_cs: Obrada dokumenata
vi_vn: Tác vụ tệp
zh_tw: 檔案任務

source: Clear selection
ca_es: Neteja selecció
de_de: Auswahl leeren
es_es: Limpiar selección
ko_kr: 선택 지우기
pl_pl: Wyczyść zaznaczenie
sr_cs: Poništi izbor
vi_vn: Bỏ lựa chọn
zh_tw: 取消選取

source: Filter by
es_es: Filtrar por
ko_kr: 필터링 기준
zh_tw: 篩選條件

source: Name
be_by: Назва
ca_es: Nom
cs_cz: Název
da_dk: Navn
es_es: Nombre
ko_kr: 이름
lb_lu: Numm
pl_pl: Nazwa
ro_ro: Nume
sr_cs: Naziv
vi_vn: Tên
zh_tw: 名稱

source: Created
be_by: Створана
ca_es: Creat
cs_cz: Vytvořeno
da_dk: Oprettet
de_de: Ausgestellt
es_es: Creado
ko_kr: 생성일
lb_lu: Erstallt
pl_pl: Utworzony
ro_ro: Creat
sr_cs: Kreirano
vi_vn: Thời gian tạo
zh_tw: 建立日期

source: Results
ca_es: Resultats
de_de: Ergebnisse
es_es: Resultados
ko_kr: 결과
pl_pl: Wyniki
sr_cs: Rezultati
vi_vn: Kết quả
zh_tw: 結果

source: Info
be_by: Інфармацыя
cs_cz: Informace
es_es: Información
ko_kr: 정보
lb_lu: Informatiounen
pl_pl: Informacje
ro_ro: Informații
sr_cs: Informacije
vi_vn: Thông tin
zh_tw: 資訊

source: Actions
be_by: Дзеянні
ca_es: Accions
cs_cz: Akce
da_dk: Handlinger
de_de: Aktionen
es_es: Acciones
ko_kr: 작업
lb_lu: Aktiounen
pl_pl: Akcje
ro_ro: Acțiuni
sr_cs: Akcije
vi_vn: Hành động
zh_tw: 動作

source: click for full output
ca_es: clic per veure sortida completa
de_de: Für vollständige Ausgabe anklicken
es_es: clic para la salida completa
ko_kr: 전체 출력을 보려면 클릭
pl_pl: kliknij, aby uzyskać pełne dane
sr_cs: klikni za pun prikaz
vi_vn: click để có đầu ra đầy đủ
zh_tw: 點擊以檢視完整輸出

source: Dismiss
ca_es: Descarta
de_de: Verwerfen
es_es: Descartar
ko_kr: 해제
pl_pl: Odrzuć
sr_cs: Odbaci
vi_vn: Bỏ qua
zh_tw: 清除

source: Open Document
ca_es: Obre Document
de_de: Dokument öffnen
es_es: Abrir documento
ko_kr: 문서 열기
pl_pl: Otwórz dokument
sr_cs: Otvori dokument
vi_vn: Mở tài liệu
zh_tw: 開啟文件

source: {VAR_PLURAL, plural, =1 {One {INTERPOLATION} task} other {{INTERPOLATION_1} total {INTERPOLATION} tasks}}
ca_es: {VAR_PLURAL, plural, one {}=1 {One {INTERPOLATION} task} other {{INTERPOLATION_1} total {INTERPOLATION} tasks}}
de_de: {VAR_PLURAL, plural, =1 {Eine Aufgabe {INTERPOLATION}} other {Insgesamt {INTERPOLATION_1} Aufgaben {INTERPOLATION}}}
es_es: {VAR_PLURAL, plural, =1 {Una tarea {INTERPOLATION}} other {{INTERPOLATION_1} tareas {INTERPOLATION} en total}}
pl_pl: {VAR_PLURAL, plural, =1 {Jedno {INTERPOLATION} zadanie} other {{INTERPOLATION_1} łącznie {INTERPOLATION} zadań}}
zh_tw: {VAR_PLURAL, plural, =1 {有一項{INTERPOLATION}任務} other {共有 {INTERPOLATION_1} 項{INTERPOLATION}任務}}

source: ({{selectedTasks.size}} selected)
de_de: ({{selectedTasks.size}} ausgewählt)
es_es: ({{selectedTasks.size}} seleccionado)
pl_pl: ({{selectedTasks.size}} wybranych)
zh_tw: (已選取 {{selectedTasks.size}} 項)

source: Failed@if (tasksService.failedFileTasks.length > 0) {<span class="badge bg-danger ms-2">{{tasksService.failedFileTasks.length}}</span>}
ca_es: Fallit@if (tasksService.failedFileTasks.length > 0) {<span class="badge bg-danger ms-2">{{tasksService.failedFileTasks.length}}</span>}
de_de: Fehlgeschlagen@if (tasksService.failedFileTasks.length > 0) {<span class="badge bg-danger ms-2">{{tasksService.failedFileTasks.length}}</span>}
es_es: Fallo@if (tasksService.failedFileTasks.length > 0) {<span class="badge bg-danger ms-2">{{tasksService.failedFileTasks.length}}</span>}
ko_kr: 실패함@if (tasksService.failedFileTasks.length > 0) {<span class="badge bg-danger ms-2">{{tasksService.failedFileTasks.length}}</span>}
pl_pl: Niepowodzenie@if (tasksService.failedFileTasks.length > 0) {<span class="badge bg-danger ms-2">{{tasksService.failedFileTasks.length}}</span>}
sr_cs: Neuspješno@if (tasksService.failedFileTasks.length > 0) {<span class="badge bg-danger ms-2">{{tasksService.failedFileTasks.length}}</span>}
zh_tw: 失敗@if (tasksService.failedFileTasks.length > 0) {<span class="badge bg-danger ms-2">{{tasksService.failedFileTasks.length}}</span>}

source: Complete@if (tasksService.completedFileTasks.length > 0) {<span class="badge bg-secondary ms-2">{{tasksService.completedFileTasks.length}}</span>}
ca_es: Completat@if (tasksService.completedFileTasks.length > 0) {<span class="badge bg-secondary ms-2">{{tasksService.completedFileTasks.length}}</span>}
de_de: Abgeschlossen@if (tasksService.completedFileTasks.length > 0) {<span class="badge bg-secondary ms-2">{{tasksService.completedFileTasks.length}}</span>}
es_es: Completo@if (tasksService.completedFileTasks.length > 0) {<span class="badge bg-secondary ms-2">{{tasksService.completedFileTasks.length}}</span>}
ko_kr: 완료@if (tasksService.completedFileTasks.length > 0) {<span class="badge bg-secondary ms-2">{{tasksService.completedFileTasks.length}}</span>}
pl_pl: Zakończono@if (tasksService.completedFileTasks.length > 0) {<span class="badge bg-secondary ms-2">{{tasksService.completedFileTasks.length}}</span>}
sr_cs: Završeno@if (tasksService.completedFileTasks.length > 0) {<span class="badge bg-secondary ms-2">{{tasksService.completedFileTasks.length}}</span>}
zh_tw: 完成@if (tasksService.completedFileTasks.length > 0) {<span class="badge bg-secondary ms-2">{{tasksService.completedFileTasks.length}}</span>}

source: Started@if (tasksService.startedFileTasks.length > 0) {<span class="badge bg-secondary ms-2">{{tasksService.startedFileTasks.length}}</span>}
ca_es: Començat@if (tasksService.startedFileTasks.length > 0) {<span class="badge bg-secondary ms-2">{{tasksService.startedFileTasks.length}}</span>}
de_de: Gestartet@if (tasksService.startedFileTasks.length > 0) {<span class="badge bg-secondary ms-2">{{tasksService.startedFileTasks.length}}</span>}
es_es: Comenzó@if (tasksService.startedFileTasks.length > 0) {<span class="badge bg-secondary ms-2">{{tasksService.startedFileTasks.length}}</span>}
ko_kr: 시작됨@if (tasksService.startedFileTasks.length > 0) {<span class="badge bg-secondary ms-2">{{tasksService.startedFileTasks.length}}</span>}
pl_pl: Rozpoczęto@if (tasksService.startedFileTasks.length > 0) {<span class="badge bg-secondary ms-2">{{tasksService.startedFileTasks.length}}</span>}
sr_cs: Započeto@if (tasksService.startedFileTasks.length > 0) {<span class="badge bg-secondary ms-2">{{tasksService.startedFileTasks.length}}</span>}
zh_tw: 已開始@if (tasksService.startedFileTasks.length > 0) {<span class="badge bg-secondary ms-2">{{tasksService.startedFileTasks.length}}</span>}

source: Queued@if (tasksService.queuedFileTasks.length > 0) {<span class="badge bg-secondary ms-2">{{tasksService.queuedFileTasks.length}}</span>}
ca_es: En cua@if (tasksService.queuedFileTasks.length > 0) {<span class="badge bg-secondary ms-2">{{tasksService.queuedFileTasks.length}}</span>}
de_de: In Warteschlange@if (tasksService.queuedFileTasks.length > 0) {<span class="badge bg-secondary ms-2">{{tasksService.queuedFileTasks.length}}</span>}
es_es: En cola@if (tasksService.queuedFileTasks.length > 0) {<span class="badge bg-secondary ms-2">{{tasksService.queuedFileTasks.length}}</span>}
ko_kr: 대기열@if (tasksService.queuedFileTasks.length > 0) {<span class="badge bg-secondary ms-2">{{tasksService.queuedFileTasks.length}}</span>}
pl_pl: Zakolejkowane@if (tasksService.queuedFileTasks.length > 0) {<span class="badge bg-secondary ms-2">{{tasksService.queuedFileTasks.length}}</span>}
sr_cs: Planirano@if (tasksService.queuedFileTasks.length > 0) {<span class="badge bg-secondary ms-2">{{tasksService.queuedFileTasks.length}}</span>}
zh_tw: 已排入佇列@if (tasksService.queuedFileTasks.length > 0) {<span class="badge bg-secondary ms-2">{{tasksService.queuedFileTasks.length}}</span>}

source: Result
es_es: Resultado
ko_kr: 결과
vi_vn: Kết quả
zh_tw: 結果

source: Dismiss selected
ca_es: Descarta seleccionats
de_de: Ausgewählte verwerfen
es_es: Descartar seleccionados
ko_kr: 선택 해제
pl_pl: Odrzuć zaznaczone
sr_cs: Odbaci selektovano
vi_vn: Loại bỏ đã được chọn
zh_tw: 清除所選取的

source: Dismiss all
ca_es: Descarta tot
de_de: Alle verwerfen
es_es: Descartar todo
ko_kr: 모두 해제
pl_pl: Odrzuć wszystkie
sr_cs: Odbaci sve
vi_vn: Bỏ qua tất cả
zh_tw: 全部清除

source: Confirm Dismiss All
ca_es: Confirma Descarta Tot
de_de: Alle verwerfen bestätigen
es_es: Confirmar Descartar Todo
ko_kr: 모두 해제 확인
pl_pl: Potwierdź odrzucenie wszystkich
sr_cs: Potvrdi odbacivanje svega
vi_vn: Xác nhận loại bỏ tất cả
zh_tw: 確認全部清除

source: Dismiss all tasks.size tasks?
ca_es: Descarta totes tasks.size tasques?
de_de: Alle tasks.size Aufgaben verwerfen?
es_es: Descartar todas las tasks.size tareas?
ko_kr: 모든 tasks.size 작업을 해제하시겠습니까?
pl_pl: Odrzuć wszystkie tasks.size zadania?
sr_cs: Odbaci sve tasks.size zadatke?
zh_tw: 要清除所有共 tasks.size 項任務嗎？

source: queued
ca_es: a la cua
de_de: ausstehend
es_es: puesta/s en cola
ko_kr: 대기중
pl_pl: zakolejkowane
sr_cs: čekanje
vi_vn: hàng đợi
zh_tw: 已排入佇列的

source: started
ca_es: començat
de_de: gestartet
es_es: iniciada/s
ko_kr: 시작
pl_pl: start
sr_cs: pokrenuto
vi_vn: đã bắt đầu
zh_tw: 已開始的

source: completed
ca_es: acabat
de_de: abgeschlossen
es_es: completada/s
ko_kr: 완료
pl_pl: zakończony
sr_cs: završeno
vi_vn: hoàn thành
zh_tw: 完成的

source: failed
ca_es: Ha fallat
de_de: fehlgeschlagen
es_es: fallidas
ko_kr: 실패
pl_pl: niepowodzenie
sr_cs: neuspešno
vi_vn: thất bại
zh_tw: 失敗的

source: Trash
de_de: Papierkorb
es_es: Papelera
ko_kr: 휴지통
pl_pl: Kosz
vi_vn: Thùng rác
zh_tw: 垃圾桶

source: Manage trashed documents that are pending deletion.
de_de: Dokumente im Papierkorb verwalten, die noch nicht endgültig gelöscht wurden.
es_es: Administrar documentos en la papelera que están pendientes de eliminación.
ko_kr: 삭제 대기 중인 휴지통 문서를 관리하세요.
pl_pl: Zarządzanie skasowanymi dokumentami, które oczekują na trwałe usunięcie.
vi_vn: Quản lý các tài liệu đã xóa và đang chờ xóa.
zh_tw: 管理待刪除的垃圾文件。

source: Restore selected
de_de: Ausgewählte wiederherstellen
es_es: Restaurar seleccionado
ko_kr: 선택한 복원
pl_pl: Przywróć zaznaczone
vi_vn: Khôi phục đã chọn
zh_tw: 還原所選取的

source: Delete selected
de_de: Ausgewählte löschen
es_es: Eliminar selección
ko_kr: 선택 항목 삭제
pl_pl: Usuń zaznaczone
vi_vn: Xóa mục đã chọn
zh_tw: 刪除所選取的

source: Empty trash
de_de: Papierkorb leeren
es_es: Vaciar la papelera
ko_kr: 휴지통 비우기
pl_pl: Opróżnij kosz
vi_vn: Dọn sạch rác
zh_tw: 清空回收桶

source: Remaining
de_de: Verbleibend
es_es: Restantes
ko_kr: 남은 양
pl_pl: Pozostało
vi_vn: Thời gian còn lại
zh_tw: 剩餘天數

source: {{ getDaysRemaining(document) }} days
de_de: {{ getDaysRemaining(document) }} Tage
es_es: {{ getDaysRemaining(document) }} días
ko_kr: {{ getDaysRemaining(document) }} 일
pl_pl: {{ getDaysRemaining(document) }} dni
zh_tw: {{ getDaysRemaining(document) }} 天

source: Restore
de_de: Wiederherstellen
es_es: Restaurar
ko_kr: 복원
pl_pl: Przywróć
vi_vn: Khôi phục
zh_tw: 還原

source: Delete
be_by: Выдаліць
ca_es: Esborra
cs_cz: Odstranit
da_dk: Slet
de_de: Löschen
es_es: Borrar
ko_kr: 삭제
lb_lu: Läschen
pl_pl: Usuń
ro_ro: Șterge
sr_cs: Obriši
vi_vn: Xóa
zh_tw: 刪除

source: {VAR_PLURAL, plural, =1 {One document in trash} other {{INTERPOLATION} total documents in trash}}
de_de: {VAR_PLURAL, plural, =1 {Ein Dokument im Papierkorb} other {Insgesamt {INTERPOLATION} Dokumente im Papierkorb}}
es_es: {VAR_PLURAL, plural, =1 {Un documento en la papelera} other {{INTERPOLATION} documentos totales en la papelera}}
ko_kr: {VAR_PLURAL, plural, =1 {휴지통에 문서 하나} other {휴지통에 {INTERPOLATION}개의 문서}}
pl_pl: {VAR_PLURAL, plural, =1 {Jeden dokument w koszu} other {{INTERPOLATION} łącznie dokumentów w koszu}}
zh_tw: {VAR_PLURAL, plural, =1 {垃圾桶中有一份文件} other {垃圾桶中共有 {INTERPOLATION} 份文件}}

source: Confirm delete
be_by: Пацвердзіце выдаленне
ca_es: Confirma eliminació
cs_cz: Potvrdit smazání
da_dk: Bekræft sletning
de_de: Löschen bestätigen
es_es: Confirmar borrado
ko_kr: 삭제 검토
lb_lu: Läsche bestätegen
pl_pl: Potwierdź usunięcie
ro_ro: Confirmă ștergerea
sr_cs: Potvrdi brisanje
vi_vn: Xác nhận xóa
zh_tw: 確認刪除

source: This operation will permanently delete this document.
de_de: Dieser Vorgang wird dieses Dokument unwiderruflich löschen.
es_es: Esta operación eliminará permanentemente este documento.
ko_kr: 이 작업을 수행하면 이 문서가 영구적으로 삭제됩니다.
pl_pl: Ta operacja spowoduje trwałe usunięcie tego dokumentu.
vi_vn: Thao tác này sẽ xóa vĩnh viễn tài liệu này.
zh_tw: 將永久刪除所選的文件。

source: This operation cannot be undone.
be_by: Гэтую аперацыю нельга адмяніць.
ca_es: Aquesta acció no es pot desfer.
cs_cz: Tuto operaci nelze vrátit zpět.
da_dk: Denne handling kan ikke fortrydes.
de_de: Dieser Vorgang kann nicht rückgängig gemacht werden.
es_es: Esta operación no se puede deshacer.
ko_kr: 이 작업은 되돌릴 수 없습니다.
lb_lu: Dës Operatioun kann net réckgängeg gemaach ginn.
pl_pl: Ta czynność nie może być cofnięta.
ro_ro: Această operațiune este ireversibilă.
sr_cs: Ovu radnju nije moguće opozvati.
vi_vn: Thao tác này không thể hoàn tác.
zh_tw: 無法還原此動作。

source: Document "document.title" deleted
es_es: Documento "document.title" eliminado
zh_tw: 已刪除文件「document.title」

source: Error deleting document "document.title"
es_es: Error al eliminar el documento "document.title"
zh_tw: 刪除文件「document.title」時發生錯誤

source: This operation will permanently delete the selected documents.
de_de: Dieser Vorgang wird die ausgewählten Dokumente unwiderruflich löschen.
es_es: Esta operación eliminará permanentemente los documentos seleccionados.
ko_kr: 이 작업을 수행하면 선택한 문서가 영구적으로 삭제됩니다.
pl_pl: Ta operacja spowoduje trwałe usunięcie wybranych dokumentów.
vi_vn: Thao tác này sẽ xóa vĩnh viễn các tài liệu đã chọn.
zh_tw: 將永久刪除所選的文件。

source: This operation will permanently delete all documents in the trash.
de_de: Dieser Vorgang wird alle Dokumente im Papierkorb unwiderruflich löschen.
es_es: Esta operación eliminará permanentemente todos los documentos de la papelera.
ko_kr: 이 작업을 수행하면 휴지통에 있는 모든 문서가 영구적으로 삭제됩니다.
pl_pl: Ta operacja spowoduje trwałe usunięcie wszystkich dokumentów z kosza.
vi_vn: Thao tác này sẽ xóa vĩnh viễn tất cả tài liệu trong thùng rác.
zh_tw: 將永久刪除垃圾桶裡的文件。

source: Document(s) deleted
de_de: Dokument(e) gelöscht
es_es: Documento(s) eliminados
ko_kr: 문서(들) 삭제됨
pl_pl: Dokument(y) zostały usunięte
vi_vn: Tài liệu đã chọn
zh_tw: 文件已刪除

source: Error deleting document(s)
de_de: Fehler beim Löschen der Dokumente
es_es: Error al eliminar documento(s)
ko_kr: 문서(들) 삭제 중 오류 발생
pl_pl: Błąd usuwania dokumentu(ów)
vi_vn: Lỗi xóa tài liệu
zh_tw: 刪除文件時發生錯誤

source: Document "document.title" restored
es_es: Documento "document.title" restaurado
zh_tw: 已還原文件「document.title」

source: Error restoring document "document.title"
es_es: Error al restaurar el documento "document.title"
zh_tw: 還原文件「document.title」時發生錯誤

source: Document(s) restored
de_de: Dokument(e) wiederhergestellt
es_es: Documento(s) restaurados
ko_kr: 문서(들) 복원됨
pl_pl: Dokument(y) zostały przywrócone
vi_vn: Tài liệu đã được khôi phục
zh_tw: 文件已還原

source: Error restoring document(s)
de_de: Fehler beim Wiederherstellen der Dokumente
es_es: Error al restaurar el documento(s)
ko_kr: 문서(들) 복원 중 오류 발생
pl_pl: Błąd przywracania dokumentu(ów)
vi_vn: Lỗi khi khôi phục tài liệu
zh_tw: 還原文件時發生錯誤

source: Users & Groups
ca_es: Usuaris & Grups
de_de: Benutzer & Gruppen
es_es: Usuarios & Grupos
ko_kr: 사용자 & 그룹
pl_pl: Użytkownicy i Grupy
sr_cs: Korisnici & Grupe
vi_vn: Người dùng & Nhóm
zh_tw: 使用者與群組

source: Create, delete and edit users and groups.
ca_es: Crea, esborra i edita usuaris i grups.
de_de: Benutzer und Gruppen erstellen, löschen und bearbeiten.
es_es: Crear, eliminar y editar usuarios y grupos.
ko_kr: 사용자 및 그룹을 생성, 삭제 및 편집합니다.
pl_pl: Tworzenie, usuwanie i edytowanie użytkowników i grup.
sr_cs: Kreirajte, obrišite i uredite korisnike i grupe.
vi_vn: Tạo, xóa và chỉnh sửa người dùng và nhóm.
zh_tw: 建立、刪除及編輯使用者與群組。

source: Users
ca_es: Usuaris
de_de: Benutzer
es_es: Usuarios
ko_kr: 사용자
pl_pl: Użytkownicy
sr_cs: Korisnici
vi_vn: Người dùng
zh_tw: 使用者
