Repository: paperless-ngx/paperless-ngx
Catalog: src-ui/src/locale/messages.*.xlf
Languages: be_by, ca_es, cs_cz, da_dk, de_de, es_es, ko_kr, lb_lu, pl_pl, ro_ro, sr_cs, vi_vn, zh_tw

source: This operation will permanently delete the selected pages from the original document.
de_de: Dieser Vorgang wird die ausgewählten Seiten unwiderruflich aus dem Originaldokument löschen.
es_es: Esta operación eliminará permanentemente las páginas seleccionadas del documento original.
ko_kr: 이 작업을 수행하면 원본 문서에서 선택한 페이지가 영구적으로 삭제됩니다.
pl_pl: Ta operacja spowoduje trwałe usunięcie wybranych stron z oryginalnego dokumentu.
zh_tw: 將永久刪除原始文件中所選的頁面。

source: Delete pages operation for "this.document.title" will begin in the background. Close and re-open or reload this document after the operation has completed to see the changes.
es_es: La operación de eliminar páginas para "this.document.title" comenzará en segundo plano. Cerrar y volver a abrir o volver a cargar este documento una vez finalizada la operación para ver los cambios.
zh_tw: 「this.document.title」的頁面刪除將於背景開始執行。完成後，請關閉並重新打開或重新載入此文件以檢視更新內容。

source: Error executing delete pages operation
de_de: Fehler beim Ausführen des Vorgangs „Seiten löschen“
es_es: Error al ejecutar la operación de eliminar páginas
ko_kr: 페이지 삭제 작업 실행 중 오류 발생
pl_pl: Błąd podczas wykonywania operacji usuwania stron
zh_tw: 執行頁面刪除作業時發生錯誤

source: An error occurred loading tiff: err.toString()
es_es: Se ha producido un error al cargar el tif: err.toString()
ko_kr: tiff를 로드하는 동안 오류가 발생했습니다:err.toString()
zh_tw: 讀取 TIFF 檔時發生錯誤：err.toString()

source: No entries found.
de_de: Keine Einträge gefunden.
es_es: No se han encontrado entradas.
ko_kr: 항목을 찾을 수 없습니다.
pl_pl: Nie znaleziono wpisów.
zh_tw: 找不到條目。

source: Select:
be_by: Выбраць:
ca_es: Selecciona:
cs_cz: Vybrat:
da_dk: Vælg:
de_de: Auswählen:
es_es: Seleccionar:
ko_kr: 선택:
lb_lu: Auswielen:
pl_pl: Wybierz:
ro_ro: Selectează:
sr_cs: Izaberi:
vi_vn: Chọn:
zh_tw: 選取：

source: Edit:
be_by: Рэдагаваць:
ca_es: Edita:
cs_cz: Upravit:
da_dk: Redigér:
de_de: Bearbeiten:
es_es: Editar:
ko_kr: 편집:
lb_lu: Editéieren:
pl_pl: Edycja:
ro_ro: Editează:
sr_cs: Izmeni:
vi_vn: Sửa:
zh_tw: 編輯：

source: Filter tags
be_by: Фільтраваць тэгі
ca_es: Filtra etiquetes
cs_cz: Filtrovat štítky
da_dk: Filtrer etiketter
de_de: Tags filtern
es_es: Filtrar etiquetas
ko_kr: 태그 필터
lb_lu: Etikette filteren
pl_pl: Filtruj tagi
ro_ro: Filtrează etichete
sr_cs: Filtriraj oznake
vi_vn: Thẻ lọc
zh_tw: 篩選標籤

source: Filter correspondents
be_by: Фільтр карэспандэнтаў
ca_es: Filtra corresponsals
cs_cz: Filtrovat korespondenty
da_dk: Filtrer korrespondenter
de_de: Korrespondenten filtern
es_es: Filtrar interlocutores
ko_kr: 담당자 필터
lb_lu: Korrespondente filteren
pl_pl: Filtruj nadawców
ro_ro: Filtrează corespondenți
sr_cs: Filtriraj korespodente
vi_vn: Lọc biên tập viên
zh_tw: 篩選聯絡人

source: Filter document types
be_by: Фільтр тыпаў дакументаў
ca_es: Filtra els tipus de documents
cs_cz: Filtrovat typy dokumentů
da_dk: Filtrer dokumenttyper
de_de: Dokumenttypen filtern
es_es: Filtrar tipos de documento
ko_kr: 문서 유형 필터
lb_lu: Dokumententype filteren
pl_pl: Filtruj typy dokumentów
ro_ro: Filtrează tipuri de documente
sr_cs: Filtriraj tip dokumenta
vi_vn: Lọc loại tài liệu
zh_tw: 篩選文件類型

source: Filter storage paths
ca_es: Filtra ruta emmagatzematges
de_de: Speicherpfade filtern
es_es: Filtrar rutas de almacenamiento
ko_kr: 저장 경로 필터
pl_pl: Filtruj ścieżkę zapisu
sr_cs: Filtriraj po putanji skladišta
vi_vn: Lọc đường dẫn lưu
zh_tw: 篩選儲存路徑

source: Custom fields
ca_es: Camps personalitzats
de_de: Benutzerdefinierte Felder
es_es: Campos personalizados
ko_kr: 사용자 정의 필드
pl_pl: Pola dodatkowe
sr_cs: Dodatna polja
vi_vn: Trường tùy chỉnh
zh_tw: 自訂欄位

source: Filter custom fields
de_de: Benutzerdefinierte Felder filtern
es_es: Filtrar campos personalizados
ko_kr: 사용자 정의 필터
pl_pl: Filtrowanie pól niestandardowych
zh_tw: 篩選自訂欄位

source: Set values
es_es: Establecer valores
ko_kr: 값 설정
zh_tw: 設定數值

source: Merge
de_de: Zusammenführen
es_es: Combinar
ko_kr: 병합
pl_pl: Łączenie
vi_vn: Hợp nhất
zh_tw: 合併

source: Include:
ca_es: Inclou:
de_de: Einschließen:
es_es: Incluir:
ko_kr: 포함:
pl_pl: Zawrzyj:
sr_cs: Uključi:
vi_vn: Bao gồm:
zh_tw: 包含：

source: Archived files
de_de: Archivierte Dateien
es_es: Archivos archivados
ko_kr: 보관된 파일
pl_pl: Zarchiwizowane pliki
vi_vn: Tệp đã lưu trữ
zh_tw: 封存檔案

source: Original files
de_de: Originaldateien
es_es: Archivos originales
ko_kr: 원본 파일
pl_pl: Oryginalne pliki
vi_vn: Tập tin gốc
zh_tw: 原始檔案

source: Use formatted filename
de_de: Verwende formatierten Dateinamen
es_es: Usar nombre de archivo formateado
ko_kr: 형식화된 파일명 사용
pl_pl: Użyj sformatowanej nazwy pliku
vi_vn: Sử dụng tên tệp được định dạng
zh_tw: 使用格式化檔案名稱

source: Error executing bulk operation
ca_es: Error executant operació en massa
de_de: Fehler bei der Massenbearbeitung
es_es: Error al ejecutar operación en masa
ko_kr: 대량 작업 실행 중 오류 발생
pl_pl: Błąd podczas wykonywania operacji masowej
sr_cs: Greška pri izvršavanju grupne operacije
zh_tw: 執行大量作業時發生錯誤

source: "items[0].name" and "items[1].name"
be_by: "items[0].name" і "items[1].name"
ca_es: "items[0].name" i "items[1].name"
cs_cz: "items[0].name" a "items[1].name"
da_dk: "items[0].name" og "items[1].name"
de_de: „items[0].name“ und „items[1].name“
es_es: "items[0].name" y "items[1].name"
ko_kr: "items[0].name" 그리고 "items[1].name"
lb_lu: "items[0].name" a(n) "items[1].name"
pl_pl: "items[0].name" i "items[1].name"
ro_ro: "items[0].name" și "items[1].name"
sr_cs: "items[0].name" i "items[1].name"
zh_tw: 「items[0].name」和「items[1].name」

source: list and "items[items.length - 1].name"
be_by: list і "items[items.length - 1].name"
ca_es: list i "items[items.length - 1].name"
cs_cz: list a "items[items.length - 1].name"
da_dk: list og "items[items.length - 1].name"
de_de: list und „items[items.length - 1].name“
es_es: list y "items[items.length - 1].name"
ko_kr: list 그리고 "items[items.length - 1].name"
lb_lu: list a(n) "items[items.length - 1].name"
pl_pl: list i "items[items.length - 1].name"
ro_ro: list și "items[items.length - 1].name"
sr_cs: list i "items[items.length - 1].name"
zh_tw: list和「items[items.length - 1].name」

source: Confirm tags assignment
be_by: Пацвярдзіць прызначэнне тэгаў
ca_es: Confirma assignació etiquetes
cs_cz: Potvrdit přiřazení štítků
da_dk: Bekræft tildeling af etiketter
de_de: Tag-Zuweisung bestätigen
es_es: Confirmar etiquetas asignadas
ko_kr: 태그 할당 확인
lb_lu: Zouweisung vun der Etikett bestätegen
pl_pl: Potwierdź przypisanie tagów
ro_ro: Confirmați atribuirea etichetelor
sr_cs: Potvrdi dodelu oznaka
vi_vn: Xác nhận gán thẻ
zh_tw: 確認指派標籤

source: This operation will add the tag "tag.name" to this.list.selected.size selected document(s).
be_by: Гэтая аперацыя дадасць тэг "tag.name" да выбраных this.list.selected.size дакументаў.
ca_es: Això afegir l'etiqueta "tag.name" a this.list.selected.size document(s) seleccionat(s).
cs_cz: Tato operace přidá štítek "tag.name" k this.list.selected.size vybraným dokumentům.
da_dk: Denne handling vil tilføje etiketten "tag.name" til this.list.selected.size valgte dokument(er).
de_de: Dieser Vorgang wird this.list.selected.size ausgewählten Dokumenten das Tag „tag.name“ hinzufügen.
es_es: Esta operación agregará la etiqueta "tag.name" a this.list.selected.size documento(s) seleccionado(s).
ko_kr: 이 작업은 tag.name 태그를 this.list.selected.size개의 선택된 문서에 추가합니다.
lb_lu: Dës Operatioun setzt d'Etikett "tag.name" bei this.list.selected.size ausgewielt Dokument(er).
pl_pl: Ta operacja doda tag "tag.name" do this.list.selected.size wybranych dokumentów.
ro_ro: Va fi adăugată eticheta "tag.name" la this.list.selected.size document(e) selectat(e).
sr_cs: Ova operacija će dodati oznaku "tag.name" to this.list.selected.size na selektovan(e) dokument(e).
zh_tw: 將新增標籤「tag.name」至 this.list.selected.size 個所選的文件。

source: This operation will add the tags this._localizeList( changedTags.itemsToAdd ) to this.list.selected.size selected document(s).
ca_es: Això afegir etiqueta this._localizeList( changedTags.itemsToAdd ) a this.list.selected.size document(s) seleccionat(s).
da_dk: Denne handling vil tilføje etiketterne "this._localizeList( changedTags.itemsToAdd )" til this.list.selected.size valgte dokument(er).
de_de: Dieser Vorgang wird die Tags this._localizeList( changedTags.itemsToAdd ) zu this.list.selected.size ausgewählten Dokumenten hinzufügen.
es_es: Esta operación agregará las etiquetas this._localizeList( changedTags.itemsToAdd ) a this.list.selected.size documento(s) seleccionado(s).
ko_kr: 이 작업은 this._localizeList(changedTags.itemsToAdd) 태그들을 this.list.selected.size개의 선택된 문서에 추가합니다.
pl_pl: Ta operacja doda tagi this._localizeList( changedTags.itemsToAdd ) to this.list.selected.size wybranych dokumentów.
sr_cs: Ova operacija će dodati oznake this._localizeList( changedTags.itemsToAdd ) na this.list.selected.size selektovan(e) dokument(e).
zh_tw: 將新增標籤 this._localizeList( changedTags.itemsToAdd ) 至 this.list.selected.size 個所選的文件。

source: This operation will remove the tag "tag.name" from this.list.selected.size selected document(s).
be_by: Гэтая аперацыя выдаліць тэг "tag.name" з выбраных this.list.selected.size дакументаў.
ca_es: Això esborarr etiqueta "tag.name" de this.list.selected.size document(s) seleccionat(s).
cs_cz: Tato operace odstraní štítek "tag.name" z this.list.selected.size vybraných dokumentů.
da_dk: Denne handling vil fjerne etiketten "tag.name" fra this.list.selected.size valgte dokument(er).
de_de: Dieser Vorgang wird das Tag „tag.name“ von this.list.selected.size ausgewählten Dokumenten entfernen.
es_es: Esta operacion eliminará la etiqueta "tag.name" de this.list.selected.size documento(s) seleccionado(s).
ko_kr: 이 작업은 tag.name 태그를 this.list.selected.size개의 선택된 문서에서 제거합니다.
lb_lu: Dës Operatioun läscht d'Etikett "tag.name" bei this.list.selected.size ausgewielt Dokument(er).
pl_pl: Ta operacja usunie tag "tag.name" z this.list.selected.size wybranych dokumentów.
ro_ro: Va fi eliminată eticheta "tag.name" din this.list.selected.size document(e) selectat(e).
sr_cs: Ova radnja će obrisati oznaku "tag.name" iz this.list.selected.size selektovanih dokumenata.
zh_tw: 將從 this.list.selected.size 個所選的文件中移除標籤「tag.name」。

source: This operation will remove the tags this._localizeList( changedTags.itemsToRemove ) from this.list.selected.size selected document(s).
ca_es: Això esborrar etiquetes this._localizeList( changedTags.itemsToRemove ) de this.list.selected.size document(s) seleccionat(s).
da_dk: Denne handling vil fjerne etiketterne "this._localizeList( changedTags.itemsToRemove )" fra this.list.selected.size valgte dokument(er).
de_de: Dieser Vorgang wird die Tags this._localizeList( changedTags.itemsToRemove ) von this.list.selected.size ausgewählten Dokumenten entfernen.
es_es: Esta operacion eliminará las etiquetas this._localizeList( changedTags.itemsToRemove ) de this.list.selected.size documento(s) seleccionado(s).
ko_kr: 이 작업은 this._localizeList( changedTags.itemsToRemove ) 태그들을 this.list.selected.size개의 선택된 문서에서 제거합니다.
pl_pl: Ta operacja usunie tagi this._localizeList( changedTags.itemsToRemove ) from this.list.selected.size wybranych dokumentu(ów).
sr_cs: Ova radnja će obrisati oznake this._localizeList( changedTags.itemsToRemove ) iz this.list.selected.size selektovanih dokumenata.
zh_tw: 將從 this.list.selected.size 個所選的文件中移除標籤 this._localizeList( changedTags.itemsToRemove )。

source: This operation will add the tags this._localizeList( changedTags.itemsToAdd ) and remove the tags this._localizeList( changedTags.itemsToRemove ) on this.list.selected.size selected document(s).
ca_es: Això afegir les etiquetes this._localizeList( changedTags.itemsToAdd ) i eliminar les etiquetes this._localizeList( changedTags.itemsToRemove ) de this.list.selected.size document(s) seleccionat(s).
de_de: Diesr Vorgang wird this.list.selected.size ausgewählten Dokumenten die Tags this._localizeList( changedTags.itemsToAdd ) hinzufügen und die Tags this._localizeList( changedTags.itemsToRemove ) entfernen.
es_es: Esta operacion agregará las etiquetas this._localizeList( changedTags.itemsToAdd ) y eliminará las etiquetas this._localizeList( changedTags.itemsToRemove ) en this.list.selected.size documento(s) seleccionado(s).
ko_kr: 이 작업은 this._localizeList( changedTags.itemsToAdd )태그들을 추가하고, this._localizeList( changedTags.itemsToRemove )태그들을 this.list.selected.size개의 선택된 문서에서 제거합니다.
pl_pl: Ta operacja doda tagi this._localizeList( changedTags.itemsToAdd ) and remove the tags this._localizeList( changedTags.itemsToRemove ) w this.list.selected.size wybranych dokumentach.
sr_cs: Ova radnja će dodati oznake this._localizeList( changedTags.itemsToAdd ) i ukloniti oznake this._localizeList( changedTags.itemsToRemove ) na this.list.selected.size selektovanim dokumentima.
zh_tw: 將於 this.list.selected.size 個所選的文件新增標籤 this._localizeList( changedTags.itemsToAdd )，並移除標籤 this._localizeList( changedTags.itemsToRemove )。

source: Confirm correspondent assignment
be_by: Пацвердзіць прызначэнне карэспандэнта
ca_es: Confirma assignació corresponsal
cs_cz: Potvrdit přiřazení korespondenta
da_dk: Bekræft korrespondenttildeling
de_de: Korrespondent-Zuweisung bestätigen
es_es: Confirmar asignación interlocutor
ko_kr: 담당자 지정 확인
lb_lu: D'Zouweisung vum Korrespondent bestätegen
pl_pl: Potwierdź przypisanie nadawcy
ro_ro: Confirmați atribuirea corespondentului
sr_cs: Potvrdi dodelu korespodenta
zh_tw: 確認指派聯絡人

source: This operation will assign the correspondent "correspondent.name" to this.list.selected.size selected document(s).
be_by: Гэтая аперацыя прызначыць карэспандэнта "correspondent.name" абраным this.list.selected.size дакументам.
ca_es: Això assignar el corresponsal "correspondent.name" a this.list.selected.size document(s) seleccionat(s).
cs_cz: Tato operace přiřadí korespondenta "correspondent.name" k this.list.selected.size vybraným dokumentům.
da_dk: Denne handling vil tildele korrespondenten "correspondent.name" til this.list.selected.size valgte dokument(er).
de_de: Dieser Vorgang wird this.list.selected.size ausgewählten Dokumenten den Korrespondenten „correspondent.name“ zuweisen.
es_es: Esta operación asignará el interlocutor "correspondent.name" a this.list.selected.size documento(s) seleccionado(s).
ko_kr: 이 작업은 correspondent.name 담당자를 this.list.selected.size개의 선택된 문서에 할당합니다.
lb_lu: Dës Operatioun weist de Korrespondent "correspondent.name" this.list.selected.size ausgewielt Dokument(er) zou.
pl_pl: Ta operacja przypisze nadawcę "correspondent.name" do this.list.selected.size wybranych dokumentów.
ro_ro: Va fi adăugat corespondentul "correspondent.name" la this.list.selected.size document(e) selectat(e).
sr_cs: Ova radnja će dodati korespodenta "correspondent.name" na this.list.selected.size selektovane dokumente.
zh_tw: 將指派聯絡人「correspondent.name」給 this.list.selected.size 個所選的文件。

source: This operation will remove the correspondent from this.list.selected.size selected document(s).
be_by: Гэтая аперацыя выдаліць карэспандэнта з this.list.selected.size выбраных дакументаў.
ca_es: Això treur el corresponsal de this.list.selected.size document(s) seleccionat(s).
cs_cz: Tato operace odstraní korespondenta z this.list.selected.size vybraných dokumentů.
da_dk: Denne handling vil fjerne korrespondenten fra this.list.selected.size valgte dokument(er).
de_de: Dieser Vorgang wird bei this.list.selected.size ausgewählten Dokumenten den Korrespondent entfernen.
es_es: Esta operación eliminará el interlocutor de this.list.selected.size documento(s) seleccionado(s).
ko_kr: 이 작업은 this.list.selected.size개의 선택된 문서에서 담당자를 제거합니다.
lb_lu: Dës Operatioun läscht de Korrespondent bei this.list.selected.size ausgewielt Dokument(er).
pl_pl: Ta operacja usunie nadawcę z this.list.selected.size wybranych dokumentów.
ro_ro: Va fi eliminat corespondentul din this.list.selected.size document(e) selectat(e).
sr_cs: Ova radnja će obrisati korespodente sa this.list.selected.size selektovanih dokumenata.
zh_tw: 將從 this.list.selected.size 個所選的文件移除聯絡人。

source: Confirm document type assignment
be_by: Пацвердзіце прызначэнне тыпу дакумента
ca_es: Confirma assignació del tipus de document
cs_cz: Potvrdit přiřazení typu dokumentu
da_dk: Bekræft tildeling af dokumenttype
de_de: Dokumenttyp-Zuweisung bestätigen
es_es: Confirmar asignación de tipo de documento
ko_kr: 문서 유형 할당 확인
lb_lu: Zouweisung vum Dokumententyp bestätegen
pl_pl: Potwierdź przypisanie typu dokumentu
ro_ro: Confirmați atribuirea tipului de document
sr_cs: Potvrdi dodelu tipa dokumenta
vi_vn: Xác nhận việc chỉ định loại tài liệu
zh_tw: 確認指派檔案類型

source: This operation will assign the document type "documentType.name" to this.list.selected.size selected document(s).
be_by: Гэтая аперацыя прысвоіць тып "documentType.name" this.list.selected.size абраным дакументам.
ca_es: Això assignar el tipus de document "documentType.name" a this.list.selected.size document(s) seleccionat(s).
cs_cz: Tato operace přiřadí typ dokumentu "documentType.name" this.list.selected.size vybraným dokumentům.
da_dk: Denne handling vil tildele dokumenttypen "documentType.name" til this.list.selected.size valgte dokument(er).
de_de: Dieser Vorgang wird this.list.selected.size ausgewählten Dokumenten den Dokumenttyp „documentType.name“ zuweisen.
es_es: Esta operacion asignará el tipo de documento "documentType.name" a this.list.selected.size documento(s) seleccionado(s).
ko_kr: 이 작업은 documentType.name 문서 유형을 this.list.selected.size개의 선택된 문서에 할당합니다.
lb_lu: Dës Operatioun weist den Dokumententyp "documentType.name" this.list.selected.size ausgewielt Dokument(er) zou.
pl_pl: Ta operacja przypisze typ dokumentu "documentType.name" do this.list.selected.size zaznaczonych dokumentów.
ro_ro: Va fi atribuit tipul "documentType.name" pentru this.list.selected.size document(e) selectat(e).
sr_cs: Ova radnja će dodati tip dokumenta "documentType.name" na this.list.selected.size selektovane dokumente.
zh_tw: 將指派文件類型「documentType.name」給 this.list.selected.size 個所選的文件。

source: This operation will remove the document type from this.list.selected.size selected document(s).
be_by: Гэтая аперацыя выдаліць тып з this.list.selected.size абраных дакументаў.
ca_es: L'operació treur el tipus de document desde this.list.selected.size document(s) seleccionats.
cs_cz: Tato operace odstraní typ dokumentu this.list.selected.size vybraných dokumentů.
da_dk: Denne handling vil fjerne dokumenttypen fra this.list.selected.size valgte dokument(er).
de_de: Dieser Vorgang wird den Dokumenttyp von this.list.selected.size ausgewählten Dokumenten entfernen.
es_es: Esta operación eliminará el tipo de documento de this.list.selected.size documento(s) seleccionado(s).
ko_kr: 이 작업은 this.list.selected.size개의 선택된 문서에서 문서 유형을 제거합니다.
lb_lu: Dës Operatioun läscht den Dokumententyp bei this.list.selected.size ausgewielt Dokument(er).
pl_pl: Ta operacja usunie typ dokumentu z this.list.selected.size wybranych dokumentów.
ro_ro: Va fi eliminat tipul pentru this.list.selected.size document(e) selectat(e).
sr_cs: Ova radnja će obrisati tip dokumenta sa this.list.selected.size selektovanih dokumenata.
zh_tw: 將從 this.list.selected.size 個所選取的文件移除文件類型。

source: Confirm storage path assignment
ca_es: Confirma assignació del camí d'emmagatzematge
de_de: Zuordnung des Speicherpfads bestätigen
es_es: Confirmar asignación de ruta de almacenamiento
ko_kr: 저장 경로 할당 확인
pl_pl: Potwierdź przypisanie ścieżki zapisu
sr_cs: Potvrdi dodelu putanje skladišta
vi_vn: Xác nhận gán chỉ định đường dẫn lưu trữ
zh_tw: 確認指派儲存路徑

source: This operation will assign the storage path "storagePath.name" to this.list.selected.size selected document(s).
ca_es: L'operació assignar el camí d'emmagatzematge "storagePath.name" to this.list.selected.size document(s) seleccionats.
de_de: Dieser Vorgang wird this.list.selected.size ausgewählten Dokumenten den Speicherpfad „storagePath.name“ zuweisen.
es_es: Esta operación asignará la ruta de almacenamiento "storagePath.name" a this.list.selected.size documento(s) seleccionados.
ko_kr: 이 작업은 storagePath.name 저장 경로를 this.list.selected.size개의 선택된 문서에 할당합니다.
pl_pl: Ta operacja przypisze ścieżkę zapisu "storagePath.name" do this.list.selected.size wybranych dokumentów.
sr_cs: Ova radnja će dodati putanju skladišta "storagePath.name" na this.list.selected.size selektovane dokumente.
zh_tw: 將指派儲存路徑「storagePath.name」給 this.list.selected.size 個所選的文件。

source: This operation will remove the storage path from this.list.selected.size selected document(s).
ca_es: L'operació esborrar el camí d'emmagatzematge "this.list.selected.size" de document(s) seleccionats.
de_de: Dieser Vorgang wird den Speicherpfad von this.list.selected.size ausgewählten Dokumenten entfernen.
es_es: Esta operación eliminará la ruta de almacenamiento de this.list.selected.size documento(s) seleccionados.
ko_kr: 이 작업은 this.list.selected.size개의 선택된 문서에서 저장 경로를 제거합니다.
pl_pl: Ta operacja usunie ścieżkę zapisu z this.list.selected.size wybranych dokumentów.
sr_cs: Ova radnja će obrisati putanju skladišta this.list.selected.size selektovanih dokumenata.
zh_tw: 將從 this.list.selected.size 個所選的文件移除儲存路徑。

source: Confirm custom field assignment
de_de: Benutzerdefinierte Feldzuweisung bestätigen
es_es: Confirmar asignación de campo personalizado
ko_kr: 사용자 지정 필드 할당 확인
pl_pl: Potwierdź przypisanie pola niestandardowego
zh_tw: 確認指派自訂欄位

source: This operation will assign the custom field "customField.name" to this.list.selected.size selected document(s).
de_de: Dieser Vorgang wird this.list.selected.size ausgewählten Dokumenten das benutzerdefinierte Feld „customField.name“ zuweisen.
es_es: Esta operación asignará el campo personalizado "customField.name" a this.list.selected.size documento(s) seleccionados.
ko_kr: 이 작업은 customField.name 사용자 정의 필드를 this.list.selected.size개의 선택된 문서에 할당합니다.
pl_pl: Ta operacja przypisze pole niestandardowe"customField.name" do this.list.selected.size wybranych dokumentów.
zh_tw: 將指派自訂欄位「customField.name」給 this.list.selected.size 個所選的文件。

source: This operation will assign the custom fields this._localizeList( changedCustomFields.itemsToAdd ) to this.list.selected.size selected document(s).
de_de: Dieser Vorgang wird this.list.selected.size ausgewählten Dokumenten die benutzerdefinierten Felder this._localizeList( changedCustomFields.itemsToAdd ) zuweisen.
es_es: Esta operación asignará los campos personalizados this._localizeList( changedCustomFields.itemsToAdd ) a this.list.selected.size documento(s) seleccionados.
ko_kr: 이 작업은 this._localizeList( changedCustomFields.itemsToAdd ) 사용자 정의 필드를 this.list.selected.size개의 선택된 문서에 할당합니다.
pl_pl: Ta operacja przypisze pola niestandardowe this._localizeList( changedCustomFields.itemsToAdd ) do this.list.selected.size wybranych dokumentów.
zh_tw: 將指派自訂欄位 this._localizeList( changedCustomFields.itemsToAdd ) 給 this.list.selected.size 個所選的文件。

source: This operation will remove the custom field "customField.name" from this.list.selected.size selected document(s).
de_de: Dieser Vorgang wird das benutzerdefinierte Feld „customField.name“ von this.list.selected.size ausgewählten Dokumenten entfernen.
es_es: Esta operación eliminará el campo personalizado "customField.name" de this.list.selected.size documento(s) seleccionados.
ko_kr: 이 작업은 customField.name 사용자 정의 필드를 this.list.selected.size개의 선택된 문서에서 제거합니다.
pl_pl: Ta operacja usunie niestandardowe pole "customField.name" z this.list.selected.size wybranych dokumentów.
zh_tw: 將從 this.list.selected.size 個所選的文件移除自訂欄位「customField.name」。
