Repository: paperless-ngx/paperless-ngx
Catalog: src-ui/src/locale/messages.*.xlf
Languages: be_by, ca_es, cs_cz, da_dk, de_de, es_es, ko_kr, lb_lu, pl_pl, ro_ro, sr_cs, vi_vn, zh_tw

source: Add User
ca_es: Afegir Usuari
de_de: Benutzer hinzufügen
es_es: Añadir usuario
ko_kr: 사용자 추가
pl_pl: Dodaj użytkownika
sr_cs: Dodaj korisnika
vi_vn: Thêm Người dùng
zh_tw: 新增使用者

source: Username
ca_es: Nom usuari
de_de: Benutzername
es_es: Nombre de usuario
ko_kr: 사용자 이름
pl_pl: Nazwa użytkownika
sr_cs: Korisničko ime
vi_vn: Tên tài khoản
zh_tw: 使用者名稱

source: Groups
ca_es: Grups
de_de: Gruppen
es_es: Grupos
ko_kr: 그룹
pl_pl: Grupy
sr_cs: Grupe
vi_vn: Nhóm
zh_tw: 群組

source: Edit
be_by: Рэдагаваць
ca_es: Edita
cs_cz: Upravit
da_dk: Redigér
de_de: Bearbeiten
es_es: Editar
ko_kr: 편집
lb_lu: Editéieren
pl_pl: Edytuj
ro_ro: Editează
sr_cs: Uređivanje
vi_vn: Sửa
zh_tw: 編輯

source: Add Group
ca_es: Afegir Grup
de_de: Gruppe hinzufügen
es_es: Añadir grupo
ko_kr: 그룹 추가
pl_pl: Dodaj grupę
sr_cs: Dodaj grupu
vi_vn: Thêm nhóm
zh_tw: 新增群組

source: No groups defined
ca_es: Sense grups definits
de_de: Keine Gruppen definiert
es_es: No hay grupos definidos
ko_kr: 그룹 없음
pl_pl: Brak zdefiniowanych grup
sr_cs: Grupe nisu definisane
zh_tw: 未定義任何群組

source: Password has been changed, you will be logged out momentarily.
ca_es: Contrasenya desada, es tancar la sessió momentniament.
de_de: Das Kennwort wurde geändert, Sie werden nun abgemeldet.
es_es: La contraseña ha sido cambiada, tu sesión será cerrada en un momento.
ko_kr: 비밀번호가 변경되었습니다. 곧 로그아웃됩니다.
pl_pl: Hasło zostało zmienione, zostaniesz natychmiast wylogowany.
sr_cs: Lozinka je promenjena, bićete odjavljeni trenutno.
zh_tw: 密碼已變更，將於稍後登出。

source: Saved user "newUser.username".
ca_es: Desat usuari "newUser.username".
de_de: Benutzerkonto „newUser.username“ gespeichert.
es_es: Usuario guardado "newUser.username".
ko_kr: 사용자 "newUser.username"가 저장되었습니다.
pl_pl: Zapisano użytkownika "newUser.username".
sr_cs: Sačuvan korisnik "newUser.username".
zh_tw: 已儲存使用者「newUser.username」。

source: Error saving user.
ca_es: Error desant usuari.
de_de: Fehler beim Speichern des Benutzers.
es_es: Error al guardar el usuario.
ko_kr: 사용자 저장 에러.
pl_pl: Błąd zapisywania użytkownika.
sr_cs: Greška prilikom čuvanja korisnika.
vi_vn: Lỗi lưu người dùng.
zh_tw: 儲存使用者時發生錯誤。

source: Confirm delete user account
ca_es: Confirma esborrat compte usuari
de_de: Löschen des Benutzerkontos bestätigen
es_es: Confirmar eliminación de cuenta de usuario
ko_kr: 사용자 계정 삭제 검토
pl_pl: Potwierdź usunięcie konta
sr_cs: Potvrdi brisanje korisničkog naloga
vi_vn: Xác nhận xóa tài khoản người dùng
zh_tw: 確認刪除使用者帳號

source: This operation will permanently delete this user account.
ca_es: Això esborrar definitivament aquest compte d'usuari.
de_de: Dieser Vorgang wird dieses Benutzerkonto unwiderruflich löschen.
es_es: Esta operación eliminará permanentemente esta cuenta de usuario.
ko_kr: 이 작업은 사용자 계정을 영구적으로 삭제합니다.
pl_pl: Ta operacja trwale usunie konto tego użytkownika.
sr_cs: Ova operacija će trajno obrisati ovaj korisnički nalog.
vi_vn: Thao tác này sẽ xóa vĩnh viễn tài khoản người dùng này.
zh_tw: 將永久刪除此使用者帳號。

source: Proceed
ca_es: Procedir
de_de: Fortfahren
es_es: Continuar
ko_kr: 진행
pl_pl: Kontynuuj
sr_cs: Nastavi
vi_vn: Tiếp tục
zh_tw: 繼續

source: Deleted user "user.username"
es_es: Usuario eliminado "user.username"
zh_tw: 已刪除使用者「user.username」

source: Error deleting user "user.username".
es_es: Error al eliminar el usuario "user.username".
zh_tw: 刪除使用者「user.username」時發生錯誤。

source: Saved group "newGroup.name".
ca_es: Grup desat "newGroup.name".
de_de: Gruppe „newGroup.name“ gespeichert.
es_es: Grupo guardado "newGroup.name".
ko_kr: 그룹 "newGroup.name"가 저장되었습니다.
pl_pl: Zapisano grupę "newGroup.name".
sr_cs: Sačuvana grupa "newGroup.name".
zh_tw: 已儲存群組「newGroup.name」。

source: Error saving group.
ca_es: Error desant grup.
de_de: Fehler beim Speichern der Gruppe.
es_es: Error al guardar el grupo.
ko_kr: 오류 저장 그룹.
pl_pl: Błąd zapisywania grupy.
sr_cs: Greška prilikom čuvanja grupe.
vi_vn: Lỗi lưu nhóm.
zh_tw: 儲存群組時發生錯誤。

source: Confirm delete user group
ca_es: Confirma esborrat grup usuari
de_de: Löschen der Benutzergruppe bestätigen
es_es: Confirmar eliminación de grupo de usuarios
ko_kr: 사용자 그룹 삭제 검토
pl_pl: Potwierdź usunięcie grupy użytkowników
sr_cs: Potvrdi brisanje korisničke grupe
vi_vn: Xác nhận xóa nhóm người dùng
zh_tw: 確認刪除使用者群組

source: This operation will permanently delete this user group.
ca_es: Operació esborrar aquest grup d'usuari.
de_de: Dieser Vorgang wird diese Benutzergruppe unwiderruflich löschen.
es_es: Esta operación eliminará permanentemente este grupo de usuarios.
ko_kr: 이 작업은 사용자 그룹을 영구적으로 삭제합니다.
pl_pl: Ta operacja trwale usunie tę grupę użytkowników.
sr_cs: Ova operacija će trajno obrisati ovu korisničku grupu.
vi_vn: Thao tác này sẽ xóa vĩnh viễn nhóm người dùng này.
zh_tw: 將永久刪除此使用者群組。

source: Deleted group "group.name"
es_es: Grupo eliminado "group.name"
zh_tw: 已刪除群組「group.name」

source: Error deleting group "group.name".
es_es: Error al eliminar el grupo "group.name".
zh_tw: 刪除群組「group.name」時發生錯誤。

source: Logged in as {{this.settingsService.displayName}}
ca_es: Logat com {{this.settingsService.displayName}}
de_de: Angemeldet als {{this.settingsService.displayName}}
es_es: Sesión iniciada como {{this.settingsService.displayName}}
ko_kr: {{this.settingsService.displayName}}로 로그인 되었습니다.
pl_pl: Zalogowany jako {{this.settingsService.displayName}}
sr_cs: Ulogovan kao {{this.settingsService.displayName}}
zh_tw: 已登入為 {{this.settingsService.displayName}}

source: My Profile
ca_es: Perfil
de_de: Mein Profil
es_es: Mi Perfil
ko_kr: 내 프로필
pl_pl: Mój profil
sr_cs: Moj profil
vi_vn: Hồ sơ của tôi
zh_tw: 我的設定檔

source: Logout
be_by: Выхад
ca_es: Tanca la sessió
cs_cz: Odhlásit se
da_dk: Log ud
de_de: Abmelden
es_es: Cerrar sesión
ko_kr: 로그아웃
lb_lu: Ofmellen
pl_pl: Wyloguj
ro_ro: Deconectare
sr_cs: Odjavi se
vi_vn: Đăng xuất
zh_tw: 登出

source: Documentation
be_by: Дакументацыя
ca_es: Documentació
cs_cz: Dokumentace
da_dk: Dokumentation
de_de: Dokumentation
es_es: Documentación
ko_kr: 문서
lb_lu: Dokumentatioun
pl_pl: Dokumentacja
ro_ro: Documentație
sr_cs: Dokumentacija
zh_tw: 說明文件

source: Saved views
be_by: Захаваныя выгляды
ca_es: Vistes guardades
cs_cz: Uložené pohledy
da_dk: Gemte visninger
de_de: Gespeicherte Ansichten
es_es: Vistas guardadas
ko_kr: 저장된 보기
lb_lu: Gespäichert Usiichten
pl_pl: Zapisane widoki
ro_ro: Vizualizări
sr_cs: Sačuvani pogledi
vi_vn: Khung nhìn đã lưu
zh_tw: 已儲存的檢視表

source: Open documents
be_by: Адкрыць дакументы
ca_es: Obre document
cs_cz: Otevřené dokumenty
da_dk: Åbn dokumenter
de_de: Geöffnete Dokumente
es_es: Abrir documentos
ko_kr: 문서 열기
lb_lu: Oppen Dokumenter
pl_pl: Otwarte dokumenty
ro_ro: Deschide documente
sr_cs: Otvorena dokumenta
vi_vn: Mở tài liệu
zh_tw: 開啟文件

source: Close all
be_by: Закрыць усё
ca_es: Tanca-ho tot
cs_cz: Zavřít vše
da_dk: Luk alle
de_de: Alle schließen
es_es: Cerrar todos
ko_kr: 모두 닫기
lb_lu: All zoumaachen
pl_pl: Zamknij wszystkie
ro_ro: Închide tot
sr_cs: Zatvori svе
vi_vn: Đóng tất cả
zh_tw: 關閉全部

source: Manage
be_by: Кіраванне
ca_es: Gestiona
cs_cz: Spravovat
da_dk: Administrér
de_de: Verwaltung
es_es: Organizar
ko_kr: 관리
lb_lu: Verwalten
pl_pl: Zarządzaj
ro_ro: Administrează
sr_cs: Upravljanje
zh_tw: 文件管理

source: Correspondents
be_by: Карэспандэнты
ca_es: Corresponsals
cs_cz: Korespondenti
da_dk: Korrespondenter
de_de: Korrespondenten
es_es: Interlocutores
ko_kr: 담당자
lb_lu: Korrespondenten
pl_pl: Nadawcy
ro_ro: Corespondenți
sr_cs: Korespodenti
vi_vn: Người biên tập
zh_tw: 聯絡人

source: Tags
be_by: Тэгі
ca_es: Etiquetes
cs_cz: Štítky
da_dk: Etiketter
es_es: Etiquetas
ko_kr: 태그
lb_lu: Etiketten
pl_pl: Tagi
ro_ro: Etichete
sr_cs: Oznake
vi_vn: Thẻ
zh_tw: 標籤

source: Document Types
ca_es: Tipus Documents
de_de: Dokumenttypen
es_es: Tipos de documentos
ko_kr: 문서 타입
pl_pl: Typy dokumentów
sr_cs: Tipovi dokumenta
vi_vn: Loại Tài liệu
zh_tw: 文件類型

source: Storage Paths
ca_es: Ruta emmagatzematge
de_de: Speicherpfade
es_es: Rutas de almacenamiento
ko_kr: 저장 경로
pl_pl: Ścieżki zapisu
sr_cs: Putanje skladišta
vi_vn: Đường dẫn lưu dữ liệu
zh_tw: 儲存路徑

source: Custom Fields
ca_es: Camps personalitzats
de_de: Benutzerdefinierte Felder
es_es: Campos Personalizados
ko_kr: 사용자 정의 필드
pl_pl: Pola dodatkowe
sr_cs: Dodatna polja
vi_vn: Trường tùy chỉnh
zh_tw: 自訂欄位

source: Workflows
ca_es: Fluxos
de_de: Arbeitsabläufe
es_es: Flujos de trabajo
ko_kr: 워크플로우
pl_pl: Procesy
sr_cs: Procesi
vi_vn: Quy trình công việc
zh_tw: 工作流程

source: Mail
de_de: E-Mail
es_es: Correo
ko_kr: 메일
pl_pl: Poczta
sr_cs: E-pošta
zh_tw: 郵件

source: Administration
ca_es: Administració
es_es: Administración
ko_kr: 관리
pl_pl: Administracja
sr_cs: Administracija
vi_vn: Quản trị
zh_tw: 系統管理

source: Configuration
ca_es: Configuració
de_de: Konfiguration
es_es: Configuración
ko_kr: 환경설정
pl_pl: Konfiguracja
sr_cs: Konfiguracija
vi_vn: Cấu hình
zh_tw: 系統配置

source: is available.
ca_es: est disponible.
da_dk: er tilgængelig.
de_de: ist verfügbar.
es_es: está disponible.
ko_kr: 사용 가능함
pl_pl: jest dostępny.
sr_cs: je dostupno.
zh_tw: 可供更新。

source: Click to view.
ca_es: Cliqueu per veure.
da_dk: Klik for at se.
de_de: Zum Anzeigen klicken.
es_es: Haz clic para ver.
ko_kr: 클릭해서 보기.
pl_pl: Kliknij, aby zobaczyć.
sr_cs: Klik za prеglеd.
zh_tw: 點擊以顯示。

source: Paperless-ngx can automatically check for updates
ca_es: Paperless-ngx pot cercar actualitzacions automticament
de_de: Paperless-ngx kann automatisch auf Aktualisierungen überprüfen
es_es: Paperless-ngx puede comprobar automáticamente si hay actualizaciones
ko_kr: Paperless-ngx는 자동으로 최신 업데이트를 확인할 수 있습니다.
pl_pl: Paperless-ngx może automatycznie sprawdzać dostępność aktualizacji
sr_cs: Paperless-ngx može automatski da proveri da li postoje ažuriranja
zh_tw: Paperless-ngx 可以自動檢查更新

source: How does this work?
ca_es: Com funciona?
de_de: Wie funktioniert das?
es_es: ¿Cómo funciona?
ko_kr: 어떻게 작동할까요?
pl_pl: Jak to działa?
sr_cs: Kako ovo radi?
zh_tw: 這是怎麼運作的？

source: Update available
ca_es: Actualització disponible
da_dk: Opdatering tilgængelig
de_de: Aktualisierung verfügbar
es_es: Actualización disponible
ko_kr: 업데이트 가능
pl_pl: Aktualizacja jest dostępna
sr_cs: Dostupno jе ažuriranjе
zh_tw: 有可用更新

source: Sidebar views updated
ca_es: Vistes laterals actualitzades
de_de: Seitenleisten-Ansichten aktualisiert
es_es: Vistas de la barra lateral actualizadas
ko_kr: 사이드바 업데이트 완료
pl_pl: Zaktualizowano widoki bocznego panelu
sr_cs: Prikazi bočne trake su ažurirani
zh_tw: 側邊欄顯示方式已更新

source: Error updating sidebar views
ca_es: Error a l'actualitzar vistes laterals
de_de: Fehler beim Aktualisieren der Seitenleisten-Ansichten
es_es: Error al actualizar las vistas de la barra lateral
ko_kr: 사이드바 업데이트 중 오류가 발생했습니다
pl_pl: Błąd podczas aktualizacji widoków bocznego panelu
sr_cs: Greška pri ažuriranju prikaza bočne trake
zh_tw: 更新側邊欄顯示方式時發生錯誤

source: An error occurred while saving update checking settings.
ca_es: S'ha produït un error en desar la configuració de comprovació d'actualitzacions.
de_de: Fehler beim Speichern der Einstellungen für die Aktualisierungsüberprüfung.
es_es: Se produjo un error al guardar la configuración de comprobación de actualizaciones.
ko_kr: 설정을 저장하는 중 오류가 발생하였습니다.
pl_pl: Wystąpił błąd podczas zapisywania ustawień sprawdzania aktualizacyj.
sr_cs: Došlo je do greške prilikom čuvanja podešavanja.
zh_tw: 儲存檢查更新設定時發生錯誤。

source: Search
de_de: Suchen
es_es: Búsqueda
ko_kr: 검색
pl_pl: Szukaj
sr_cs: Pretraga
zh_tw: 搜尋

source: Open
de_de: Öffnen
es_es: Abrir
ko_kr: 열기
pl_pl: Otwórz
sr_cs: Otvori
zh_tw: 開啟

source: Filter documents
de_de: Dokumente filtern
es_es: Filtrar documentos
ko_kr: 문서 필터링
pl_pl: Filtrowanie dokumentów
sr_cs: Filtriraj dokumente
zh_tw: 篩選文件

source: Download
be_by: Спампаваць
ca_es: Descarrega
cs_cz: Stáhnout
de_de: Herunterladen
es_es: Descargar
ko_kr: 다운로드
lb_lu: Eroflueden
pl_pl: Pobierz
ro_ro: Descarcă
sr_cs: Preuzmi
vi_vn: Tải về
zh_tw: 下載

# searchResults.noResults
source: No results
de_de: Keine Ergebnisse
es_es: Sin resultados
ko_kr: 결과 없음
pl_pl: Brak wyników
sr_cs: Nema rezultata
zh_tw: 沒有任何搜尋結果

# searchResults.documents
source: Documents
de_de: Dokumente
es_es: Documentos
ko_kr: 문서
pl_pl: Dokumenty
sr_cs: Dokumenti
zh_tw: 文件

# searchResults.saved_views
source: Saved Views
de_de: Gespeicherte Ansichten
es_es: Vistas Guardadas
ko_kr: 저장된 보기
pl_pl: Zapisane widoki
sr_cs: Sačuvani Prikazi
zh_tw: 已儲存的檢視表

# searchResults.tags
source: Tags
es_es: Etiquetas
ko_kr: 태그
pl_pl: Tagi
sr_cs: Oznake
zh_tw: 標籤

# searchResults.correspondents
source: Correspondents
de_de: Korrespondenten
es_es: Interlocutores
ko_kr: 담당자
pl_pl: Korespondenci
sr_cs: Dopisnici
zh_tw: 聯絡人

# searchResults.documentTypes
source: Document types
de_de: Dokumenttypen
es_es: Tipos de documento
ko_kr: 문서 유형
pl_pl: Typy dokumentów
sr_cs: Vrste dokumenata
zh_tw: 文件類型

# searchResults.storagePaths
source: Storage paths
de_de: Speicherpfade
es_es: Rutas de almacenamiento
ko_kr: 저장소 경로
pl_pl: Ścieżki zapisu
sr_cs: Putanje za skladištenje
zh_tw: 儲存路徑

# searchResults.users
source: Users
de_de: Benutzer
es_es: Usuarios
ko_kr: 사용자
pl_pl: Użytkownicy
sr_cs: Korisnici
zh_tw: 使用者

# searchResults.groups
source: Groups
de_de: Gruppen
es_es: Grupos
ko_kr: 그룹
pl_pl: Grupy
sr_cs: Grupe
zh_tw: 群組

# searchResults.customFields
source: Custom fields
de_de: Benutzerdefinierte Felder
es_es: Campos personalizados
ko_kr: 사용자 정의 필드
pl_pl: Pola dodatkowe
sr_cs: Prilagođena polja
zh_tw: 自訂欄位

# searchResults.mailAccounts
source: Mail accounts
de_de: E-Mail-Konten
es_es: Cuentas de correo electrónico
ko_kr: 메일 계정
pl_pl: Konta pocztowe
sr_cs: Nalozi elektronske pošte
zh_tw: 郵件帳號

# searchResults.mailRules
source: Mail rules
de_de: E-Mail-Regeln
es_es: Normas de correo
ko_kr: 메일 규칙
pl_pl: Reguły poczty
sr_cs: Pravila elektronske pošte
zh_tw: 郵件規則

# searchResults.workflows
source: Workflows
de_de: Arbeitsabläufe
ko_kr: 워크플로우
pl_pl: Procesy
sr_cs: Procesi
zh_tw: 工作流程

source: Successfully updated object.
de_de: Objekte erfolgreich aktualisiert.
es_es: Objeto actualizado con éxito.
ko_kr: 개체를 성공적으로 가져왔습니다.
pl_pl: Pomyślnie zaktualizowano obiekt.
zh_tw: 項目更新成功。

source: Error occurred saving object.
de_de: Fehler beim Speichern des Objekts.
es_es: Se ha producido un error al guardar el objeto.
ko_kr: 개체를 저장하는 동안 오류가 발생했습니다.
pl_pl: Wystąpił błąd podczas zapisywania obiektu.
zh_tw: 儲存項目時發生錯誤。

source: Clear All
es_es: Borrar todo
zh_tw: 全部清除

source: No notifications
es_es: No hay notificaciones
zh_tw: 沒有通知

source: Clear
be_by: Ачысціць
ca_es: Neteja
cs_cz: Smazat
da_dk: Ryd
de_de: Zurücksetzen
es_es: Limpiar
ko_kr: 지우기
lb_lu: Läschen
pl_pl: Wyczyść
ro_ro: Curăță
sr_cs: Očisti
vi_vn: Xóa
zh_tw: 清除

source: Are you sure?
ca_es: Ests segur?
de_de: Sind Sie sicher?
es_es: ¿Estás seguro?
ko_kr: 확실한가요?
pl_pl: Czy jesteś pewien?
vi_vn: Bạn chắc chắn chứ?
zh_tw: 是否確定？

source: Confirmation
be_by: Пацвярджэнне
ca_es: Confirmació
cs_cz: Potvrzení
da_dk: Bekræftelse
de_de: Bestätigung
es_es: Confirmación
ko_kr: 최종확인
lb_lu: Bestätegung
pl_pl: Potwierdzenie
ro_ro: Confirmare
sr_cs: Potvrda
vi_vn: Xác nhận
zh_tw: 確認

source: Confirm
be_by: Пацвердзіць
ca_es: Confirma
cs_cz: Potvrdit
da_dk: Bekræft
de_de: Bestätigen
es_es: Confirmar
ko_kr: 확인
lb_lu: Bestätegen
pl_pl: Potwierdź
ro_ro: Confirmă
sr_cs: Potvrdi
vi_vn: Xác nhận
zh_tw: 確認

source: Page
be_by: Старонка
ca_es: Pgina
cs_cz: Strana
da_dk: Side
de_de: Seite
es_es: Página
ko_kr: 페이지
lb_lu: Säit
pl_pl: Strona
ro_ro: Pagina
sr_cs: Strana
vi_vn: Trang số
zh_tw: 頁面

source: of {{totalPages}}
de_de: von {{totalPages}}
es_es: de {{totalPages}}
ko_kr: {{totalPages}}의
pl_pl: z {{totalPages}}
zh_tw: / {{totalPages}}

source: Pages to remove
de_de: Zu entfernende Seiten
es_es: Páginas a remover
ko_kr: 제거할 페이지
pl_pl: Strony do usunięcia
zh_tw: 要移除的頁面

source: Documents:
de_de: Dokumente:
es_es: Documentos:
ko_kr: 문서:
pl_pl: Dokumenty:
vi_vn: Các tài liệu:
zh_tw: 文件：

source: Use metadata from:
de_de: Verwende Metadaten von:
es_es: Usar metadatos de:
ko_kr: 메타데이터 사용 출처:
pl_pl: Użyj metadanych z:
vi_vn: Sử dụng thông tin tài liệu từ:
zh_tw: 選用詮釋資料：

source: Regenerate all metadata
de_de: Metadaten neu generieren
es_es: Regenerar todos los metadatos
ko_kr: 모든 메타데이터 재생성
pl_pl: Wygeneruj wszystkie metadane
vi_vn: Tạo lại tất cả thông tin tài liệu
zh_tw: 重新產生所有詮釋資料

source: Try to include archive version in merge for non-PDF files
es_es: Intenta incluir la versión de archivo en la fusión de archivos no PDF
zh_tw: 嘗試在合併非 PDF 檔案時包含封存檔案

source: Delete original documents after successful merge
de_de: Originaldokumente nach erfolgreicher Zusammenführung löschen
es_es: Eliminar documentos originales después de la fusión exitosa
ko_kr: 병합에 성공한 후 원본 문서 삭제
pl_pl: Usuń oryginalnych dokumentów po pomyślnym scaleniu
zh_tw: 合併成功後刪除原始文件

source: Note that only PDFs will be included.
de_de: Beachten Sie, dass nur PDFs miteinbezogen werden.
es_es: Tenga en cuenta que sólo se incluirán los PDFs.
ko_kr: PDF만 포함된다는 점에 유의하세요.
pl_pl: Należy pamiętać, że uwzględnione zostaną tylko pliki PDF.
vi_vn: Lưu ý rằng chỉ có các tệp PDF sẽ được bao gồm.
zh_tw: 注意！只會包含 PDF 檔案。

source: Note that only PDFs will be rotated.
de_de: Beachten Sie, dass nur PDFs rotiert werden.
es_es: Tenga en cuenta que sólo se rotarán los PDFs.
ko_kr: PDF만 회전된다는 점에 유의하세요.
pl_pl: Należy pamiętać, że obrócone zostaną tylko pliki PDF.
zh_tw: 注意！只有 PDF 檔案會被旋轉。

source: Add Split
de_de: Teilung hinzufügen
es_es: Añadir separación
ko_kr: 분할 추가
pl_pl: Dodaj podział
vi_vn: Thêm phần chia tách
zh_tw: 新增拆分

source: Delete original document after successful split
de_de: Originaldokument nach erfolgreicher Teilung löschen
es_es: Eliminar documento original después de la división exitosa
ko_kr: 병합에 성공한 후 원본 문서 삭제
pl_pl: Usuń oryginalny dokument po udanym podziale
zh_tw: 拆分成功後刪除原始文件

source: View
be_by: Прагляд
ca_es: Vista
cs_cz: Zobrazení
da_dk: Vis
de_de: Anzeigen
es_es: Vista
ko_kr: 보기
lb_lu: Usiicht
pl_pl: Pokaż
ro_ro: Vizualizare
sr_cs: Pregled
vi_vn: Xem
zh_tw: 檢視

source: Search fields
de_de: Felder suchen
es_es: Campos de búsqueda
ko_kr: 필드 검색
pl_pl: Pola wyszukiwania
zh_tw: 搜尋欄位

source: Create new field
de_de: Neues Feld erstellen
es_es: Crear nuevos campos
ko_kr: 새 필드 만들기
pl_pl: Utwórz nowe pole
zh_tw: 建立新欄位

source: Saved field "newField.name".
ca_es: Desat camp "newField.name".
de_de: Feld „newField.name“ gespeichert.
es_es: Campo guardado "newField.name".
ko_kr: 저장된 필드 "newField.name"".
pl_pl: Zapisano pole "newField.name".
sr_cs: Sačuvano polje "newField.name".
zh_tw: 已儲存欄位「newField.name」。

source: Error saving field.
ca_es: Error desant camp.
de_de: Fehler beim Speichern des Feldes.
es_es: Error al guardar el campo.
ko_kr: 필드 저장 오류.
pl_pl: Błąd zapisu pola.
sr_cs: Greška prilikom čuvanja polja.
zh_tw: 儲存欄位時發生錯誤。

source: Today
es_es: Hoy
zh_tw: 今天

source: Close
be_by: Закрыць
ca_es: Tanca
cs_cz: Zavřít
da_dk: Luk
de_de: Schließen
es_es: Cerrar
ko_kr: 닫기
lb_lu: Zoumaachen
pl_pl: Zamknij
ro_ro: Închide
sr_cs: Zatvori
zh_tw: 關閉

source: True
de_de: Wahr
es_es: Verdadero
ko_kr: 참
pl_pl: Prawda
zh_tw: 是

source: False
de_de: Falsch
es_es: Falso
ko_kr: 거짓
pl_pl: Fałsz
zh_tw: 否

source: Search docs...
de_de: Suche Dokumente...
es_es: Buscar documentos...
ko_kr: 문서 검색...
pl_pl: Wyszukaj dokumenty...
zh_tw: 搜尋文件⋯

source: Any
ca_es: Qualsevol
de_de: Einzelne
es_es: Cualquiera
ko_kr: 아무
pl_pl: Dowolny
sr_cs: Bilo koja
zh_tw: 任何

source: All
be_by: Усё
ca_es: Tot
cs_cz: Vše
da_dk: Alle
de_de: Alle
es_es: Todos
ko_kr: 모두
pl_pl: Wszystkie
ro_ro: Tot
sr_cs: Sve
vi_vn: Tất cả
zh_tw: 全部

source: Not
de_de: Nicht
es_es: No
ko_kr: 아님
pl_pl: Nie
zh_tw: 不是

source: Add query
de_de: Abfrage hinzufügen
es_es: Añadir consulta
ko_kr: 쿼리 추가
pl_pl: Dodaj zapytanie
zh_tw: 新增查詢

source: Add expression
de_de: Ausdruck hinzufügen
es_es: Añadir expresión
ko_kr: 표현식 추가
pl_pl: Dodaj wyrażenie
zh_tw: 新增表達式

source: Relative dates
es_es: Fechas relativas
zh_tw: 相對日期

source: now
ca_es: ara
de_de: jetzt
es_es: ahora
ko_kr: 지금
pl_pl: teraz
sr_cs: sada
vi_vn: hiện tại
zh_tw: 現在

source: From
es_es: Desde
zh_tw: 從

source: To
es_es: Hasta
zh_tw: 到

source: Added
be_by: Дададзена
ca_es: Afegit
cs_cz: Přidáno
da_dk: Tilføjet
de_de: Hinzugefügt am
es_es: Agregado
ko_kr: 추가됨
lb_lu: Dobäigesat
pl_pl: Dodano
ro_ro: Adăugat
sr_cs: Dodato
vi_vn: Ngày thêm
zh_tw: 新增日期

source: Within 1 week
es_es: En 1 semana
zh_tw: 1 週內

source: Within 1 month
es_es: En 1 mes
zh_tw: 1 個月內

source: Within 3 months
es_es: En 3 meses
zh_tw: 3 個月內

source: Within 1 year
es_es: En 1 año
zh_tw: 1 年內

source: This year
es_es: Este año
zh_tw: 今年

source: This month
es_es: Este mes
zh_tw: 這個月

source: Yesterday
es_es: Ayer
zh_tw: 昨天

source: Matching algorithm
be_by: Алгарытм супастаўлення
ca_es: Algoritme coincident
cs_cz: Porovnávací algoritmus
da_dk: Matching algoritme
de_de: Zuweisungsalgorithmus
es_es: Algoritmo del patrón de búsqueda
ko_kr: 알고리즘 일치
lb_lu: Zouweisungsalgorithmus
pl_pl: Algorytm dopasowania
ro_ro: Algoritm de potrivire
sr_cs: Algoritam podudaranja
vi_vn: Thuật toán tìm kiếm
zh_tw: 比對演算法

source: Matching pattern
be_by: Шаблон супадзення
ca_es: Patró coincident
cs_cz: Vzor shody
da_dk: Match mønster
de_de: Zuweisungsmuster
es_es: Patrón de busqueda
ko_kr: 패턴 일치
lb_lu: Zouweisungsmuster
pl_pl: Wzorzec dopasowania
ro_ro: Model de potrivire
sr_cs: Obrzac podudaranja
vi_vn: Mẫu phù hợp
zh_tw: 比對模式

source: Case insensitive
be_by: Без уліку рэгістра
ca_es: No distingeix majúscules - minúscules
cs_cz: Nerozlišovat velikost písmen
da_dk: Skelner ikke mellem store og små bogstaver
de_de: Groß-/Kleinschreibung irrelevant
es_es: Insensible a mayúsculas y minusculas
ko_kr: 대소문자 구분 안 함
lb_lu: Grouss-/Klengschreiwung ignoréieren
pl_pl: (Nieuwzględniający wielkości liter)
ro_ro: Ignoră majusculele
sr_cs: Bez razlike veliko/malo slovo
vi_vn: Trường hợp bình thường
zh_tw: 不區分大小寫

source: Create new correspondent
be_by: Стварыць новага карэспандэнта
ca_es: Crear nou corresponsal
cs_cz: Vytvořit nového korespondenta
da_dk: Opret ny korrespondent
de_de: Neuen Korrespondenten erstellen
es_es: Crear nuevo interlocutor
ko_kr: 새 담당자 만들기
lb_lu: Neie Korrespondent erstellen
pl_pl: Dodaj nowego nadawcę
ro_ro: Creare corespondent nou
sr_cs: Krairaj novog korespodenta
vi_vn: Tạo biên tập viên mới
zh_tw: 建立新聯絡人

source: Edit correspondent
be_by: Рэдагаваць карэспандэнта
ca_es: Edita corresponsal
cs_cz: Upravit korespondenta
da_dk: Redigér korrespondent
de_de: Korrespondenten bearbeiten
es_es: Editar interlocutor
ko_kr: 담당자 편집
lb_lu: Korrespondent editéieren
pl_pl: Edytuj nadawcę
ro_ro: Modifică un corespondent
sr_cs: Izmeni korespodenta
vi_vn: Sửa biên tập viên
zh_tw: 編輯聯絡人

source: Data type
ca_es: Tipus de dades
de_de: Datentyp
es_es: Tipo de dato
ko_kr: 데이터 타입
pl_pl: Typ danych
sr_cs: Tip podataka
vi_vn: Kiểu dữ liệu
zh_tw: 資料類型

source: Data type cannot be changed after a field is created
ca_es: No es pot canviar tipus de dades després que el camp s'ha creat
de_de: Datentyp kann nach der Erstellung des Feldes nicht mehr geändert werden
es_es: El tipo de dato no puede ser cambiado después de crear un campo
ko_kr: 필드를 만든 후에는 데이터 유형을 변경할 수 없습니다.
pl_pl: Typ danych nie może być zmieniony po utworzeniu pola
sr_cs: Tip podataka se ne može promeniti nakon kreiranja polja
vi_vn: Loại dữ liệu không thể thay đổi sau khi trường được tạo
zh_tw: 欄位建立後，資料類型無法更改

source: Add option
de_de: Option hinzufügen
es_es: Añadir opción
ko_kr: 옵션 추가
pl_pl: Dodaj opcję
zh_tw: 新增選項

source: Warning: existing instances of this field will retain their current value index (e.g. option #1, #2, #3) after editing the options here
es_es: Advertencia: las instancias existentes de este campo conservarán su índice de valor actual (por ejemplo, opción #1, #2, #3) después de editar las opciones aquí
ko_kr: 경고: 여기서 옵션을 편집하더라도 이 필드의 기존 인스턴스는 현재 값 인덱스(예: 옵션 #1, #2, #3)를 유지합니다.
pl_pl: Ostrzeżenie: istniejące instancje tego pola zachowają bieżący indeks wartości (np. opcja #1, #2, #3) po edycji opcji tutaj
zh_tw: 警告：編輯此處的選項後，該現有欄位的實例將保留目前的數值索引（例如：選項 #1、#2、#3）
