Repository: paperless-ngx/paperless-ngx
Catalog: src-ui/src/locale/messages.*.xlf
Languages: be_by, ca_es, cs_cz, da_dk, de_de, es_es, ko_kr, lb_lu, pl_pl, ro_ro, sr_cs, vi_vn, zh_tw

source: Error retrieving config
ca_es: Error recuperant configuració
de_de: Fehler beim Abrufen der Konfiguration
es_es: Error recuperando configuración
ko_kr: 구성 검색 중 오류 발생
pl_pl: Błąd podczas pobierania konfiguracji
sr_cs: Greška prilikom preuzimanja konfiguracije
zh_tw: 取得設定時發生錯誤

source: Invalid JSON
ca_es: JSON no vlid
de_de: Ungültige JSON
es_es: JSON inválido
ko_kr: 잘못된 JSON
pl_pl: Nieprawidłowy JSON
sr_cs: Nepravilan JSON
zh_tw: 無效的 JSON

source: Configuration updated
ca_es: Configuració actualitzada
de_de: Einstellungen aktualisiert
es_es: Configuración actualizada
ko_kr: 설정 업데이트
pl_pl: Konfiguracja zaktualizowana
sr_cs: Konfiguracija je ažurirana
vi_vn: Đã cập nhật cấu hình
zh_tw: 設定已更新

source: An error occurred updating configuration
ca_es: S'ha produït un error en actualitzar la configuració
de_de: Fehler beim Aktualisieren der Konfiguration
es_es: Se ha producido un error al actualizar la configuración
ko_kr: 구성을 업데이트하는 동안 오류가 발생했습니다.
pl_pl: Wystąpił błąd podczas aktualizacji konfiguracji
sr_cs: Došlo je do greške prilikom ažuriranja konfiguracije
zh_tw: 更新設定時發生錯誤

source: File successfully updated
ca_es: Fitxer actualitzat correctament
de_de: Datei erfolgreich aktualisiert
es_es: Archivo actualizado correctamente
ko_kr: 파일 업데이트 성공
pl_pl: Plik został pomyślnie zaktualizowany
sr_cs: Datoteka je uspješno ažurirana
zh_tw: 附件更新成功

source: An error occurred uploading file
ca_es: S'ha produït un error en pujar l'arxiu
de_de: Fehler beim Hochladen der Datei
es_es: Se ha producido un error al subir el archivo
ko_kr: 파일 업로드 중 오류가 발생했습니다.
pl_pl: Wystąpił błąd podczas przesyłania pliku
sr_cs: Došlo je do greške prilikom otpremanja datoteke
vi_vn: Đã xảy ra lỗi khi tải tập tin lên
zh_tw: 上傳檔案時發生錯誤

source: Logs
be_by: Логі
cs_cz: Záznamy
da_dk: Logninger
de_de: Protokolle
es_es: Registros
ko_kr: 로그
lb_lu: Protokoller
pl_pl: Dziennik
ro_ro: Jurnale
sr_cs: Logovi
vi_vn: Nhật ký
zh_tw: 事件記錄

source: Review the log files for the application and for email checking.
ca_es: Revisa els fitxers de registre de l'aplicació i per a la comprovació del correu electrònic.
de_de: Überprüfen Sie die Protokolldateien für die Anwendung und den E-Mail-Abruf.
es_es: Revise los archivos de registro de la aplicación y de la comprobación de correo electrónico.
ko_kr: 애플리케이션 및 이메일 확인을 위한 로그 파일을 검토합니다.
pl_pl: Przeglądaj pliki logów dla aplikacji i dla procesu sprawdzania wiadomości e-mail.
sr_cs: Pregledajte logove za aplikaciju i za provjeru e-pošte.
vi_vn: Xem lại các tệp nhật ký cho ứng dụng và kiểm tra email
zh_tw: 檢閱應用程式和電子郵件檢查的事件紀錄。

source: Auto refresh
ca_es: Auto refresca
de_de: Automatisch aktualisieren
es_es: Autoactualizar
ko_kr: 자동 새로고침
pl_pl: Automatyczne odświeżanie
sr_cs: Automatsko osvеžavanjе
vi_vn: Tự động làm mới
zh_tw: 自動重新整理

source: Loading...
be_by: Загрузка...
ca_es: Carregant...
da_dk: Indlæser...
de_de: Wird geladen...
es_es: Cargando...
ko_kr: 로딩 중...
lb_lu: Lueden...
pl_pl: Wczytywanie...
sr_cs: Učitavanje...
vi_vn: Đang tải...
zh_tw: 讀取中⋯

source: Options to customize appearance, notifications and more. Settings apply to the <strong>current user only</strong>.
es_es: Opciones para personalizar el aspecto, las notificaciones y mucho más. Los ajustes se aplican al <strong>sólo para el usuario actual</strong>.
ko_kr: 외관, 알림 및 기타 사항을 사용자 지정하는 옵션입니다. 설정은 <strong>현재 사용자에게만 </strong>적용됩니다.
zh_tw: 自訂外觀、通知等選項。設定只適用於<strong>目前使用者</strong>。

source: Start tour
ca_es: Inicia el tour
de_de: Tour beginnen
es_es: Iniciar tour
ko_kr: 둘러보기
pl_pl: Uruchom samouczek
sr_cs: Započni obilazak
vi_vn: Bắt đầu xem
zh_tw: 開始導覽

source: System Status
es_es: Estado del sistema
ko_kr: 시스템 상태
pl_pl: Status systemu
sr_cs: Status sistema
vi_vn: Trạng thái hệ thống
zh_tw: 系統狀態

source: Open Django Admin
ca_es: Obrir administració Django
de_de: Django-Adminpanel öffnen
es_es: Abrir administración de Django
ko_kr: Django 관리페이지 열기
pl_pl: Otwórz Django Admin
sr_cs: Otvori Django Admin
zh_tw: 開啟 Django 管理介面

source: General
da_dk: Generelt
de_de: Allgemein
ko_kr: 일반
pl_pl: Ogólne
sr_cs: Opšta
vi_vn: Tổng quan
zh_tw: 一般

source: Appearance
be_by: Знешні выгляд
ca_es: Aparença
cs_cz: Vzhled
da_dk: Udseende
de_de: Erscheinungsbild
es_es: Apariencia
ko_kr: 디자인
lb_lu: Ausgesinn
pl_pl: Wygląd
ro_ro: Afișare
sr_cs: Izglеd
vi_vn: Giao diện
zh_tw: 外觀

source: Display language
be_by: Мова інтэрфейсу
ca_es: Llengua visualització
cs_cz: Jazyk zobrazení
da_dk: Visningssprog
de_de: Anzeigesprache
es_es: Idioma
ko_kr: 언어
lb_lu: Sprooch vum Interface
pl_pl: Język
ro_ro: Limba de afișare
sr_cs: Jezik prikaza
vi_vn: Ngôn ngữ hiển thị
zh_tw: 顯示語言

source: You need to reload the page after applying a new language.
be_by: Вам трэба перазагрузіць старонку пасля прымянення новай мовы.
ca_es: Has de recarregar la pgina per aplicar una nova llengua.
cs_cz: Po aplikaci nového jazyka je třeba stránku znovu načíst.
da_dk: Du skal genindlæse siden efter at have valgt et nyt sprog.
de_de: Nachdem Sie eine neue Sprache ausgewählt haben, müssen Sie die Seite neu laden.
es_es: Necesitas recargar la página tras aplicar el nuevo idioma.
ko_kr: 새 언어를 적용한 후 페이지를 새로 고침해야 합니다.
lb_lu: Nodeem s eng nei Sprooch gewielt gouf muss d'Säit nei geluede ginn.
pl_pl: Musisz przeładować stronę po wybraniu nowego języka.
ro_ro: Trebuie să reîncărcați pagina după aplicarea unei noi limbi.
sr_cs: Morate ponovo da učitati stranicu nakon što primenite novi jezik.
vi_vn: Bạn cần tải lại trang để cập nhật ngôn ngữ mới.
zh_tw: 套用新語言後，需要重新載入頁面。

source: Date display
be_by: Адлюстраванне даты
ca_es: Visualització data
cs_cz: Zobrazení data
da_dk: Dato visning
de_de: Datumsanzeige
es_es: Formato de fechas
ko_kr: 날짜 표시
lb_lu: Uweise vum Datum
pl_pl: Wyświetlanie daty
ro_ro: Afișarea datei
sr_cs: Prikaz datuma
vi_vn: Hiển thị ngày
zh_tw: 日期顯示

source: Date format
be_by: Фармат даты
ca_es: Format de data
cs_cz: Formát data
da_dk: Datoformat
de_de: Datumsformat
es_es: Formato de fechas
ko_kr: 날짜 형식
lb_lu: Datumsformat
pl_pl: Format daty
ro_ro: Formatul datei
sr_cs: Format datuma
vi_vn: Định dạng ngày
zh_tw: 日期格式

source: Short: {{today | customDate:'shortDate':null:computedDateLocale}}
be_by: Кароткі: {{today | customDate:'shortDate':null:computedDateLocale}}
ca_es: Curt: {{today | customDate:'shortDate':null:computedDateLocale}}
cs_cz: Krátký: {{today | customDate:'shortDate':null:computedDateLocale}}
da_dk: Kort: {{today | customDate:'shortDate':null:computedDateLocale}}
de_de: Kurz: {{today | customDate:'shortDate':null:computedDateLocale}}
es_es: Corto: {{today | customDate:'shortDate':null:computedDateLocale}}
ko_kr: 짧은: {{today | customDate:'shortDate':null:computedDateLocale}}
lb_lu: Kuerz: {{today | customDate:'shortDate':null:computedDateLocale}}
pl_pl: Krótki: {{today | customDate:'shortDate':null:computedDateLocale}}
ro_ro: Scurt: {{today | customDate:'shortDate':null:computedDateLocale}}
sr_cs: Kratak: {{today | customDate:'shortDate':null:computedDateLocale}}
zh_tw: 短：{{today | customDate:'shortDate':null:computedDateLocale}}

source: Medium: {{today | customDate:'mediumDate':null:computedDateLocale}}
be_by: Сярэдні: {{today | customDate:'mediumDate':null:computedDateLocale}}
ca_es: Mig: {{today | customDate:'mediumDate':null:computedDateLocale}}
cs_cz: Střední: {{today | customDate:'mediumDate':null:computedDateLocale}}
da_dk: Mellem: {{today | customDate:'mediumDate':null:computedDateLocale}}
de_de: Mittel: {{today | customDate:'mediumDate':null:computedDateLocale}}
es_es: Medio: {{today | customDate:'mediumDate':null:computedDateLocale}}
ko_kr: 중간: {{today | customDate:'mediumDate':null:computedDateLocale}}
lb_lu: Mëttel: {{today | customDate:'mediumDate':null:computedDateLocale}}
pl_pl: Średni: {{today | customDate:'mediumDate':null:computedDateLocale}}
ro_ro: Mediu: {{today | customDate:'mediumDate':null:computedDateLocale}}
sr_cs: Srednji: {{today | customDate:'mediumDate':null:computedDateLocale}}
zh_tw: 中：{{today | customDate:'mediumDate':null:computedDateLocale}}

source: Long: {{today | customDate:'longDate':null:computedDateLocale}}
be_by: Доўгі: {{today | customDate:'longDate':null:computedDateLocale}}
ca_es: Llarg: {{today | customDate:'longDate':null:computedDateLocale}}
cs_cz: Dlouhý: {{today | customDate:'longDate':null:computedDateLocale}}
da_dk: Lang: {{today | customDate:'longDate':null:computedDateLocale}}
de_de: Lang: {{today | customDate:'longDate':null:computedDateLocale}}
es_es: Largo: {{today | customDate:'longDate':null:computedDateLocale}}
ko_kr: 긴: {{today | customDate:'longDate':null:computedDateLocale}}
lb_lu: Laang: {{today | customDate:'longDate':null:computedDateLocale}}
pl_pl: Długi: {{today | customDate:'longDate':null:computedDateLocale}}
ro_ro: Lung: {{today | customDate:'longDate':null:computedDateLocale}}
sr_cs: Dugačak: {{today | customDate:'longDate':null:computedDateLocale}}
zh_tw: 長：{{today | customDate:'longDate':null:computedDateLocale}}

source: Items per page
be_by: Элементаў на старонцы
ca_es: tems per pgina
cs_cz: Počet položek na stránku
da_dk: Elementer pr. side
de_de: Dokumente pro Seite
es_es: Elementos por página
ko_kr: 페이지당 표시 항목 수
lb_lu: Elementer pro Säit
pl_pl: Ilość elementów na stronie
ro_ro: Articole pe pagina
sr_cs: Stavki po stranici
vi_vn: Mục trên trang
zh_tw: 每頁顯示筆數

source: Sidebar
ca_es: Barra lateral
de_de: Seitenleiste
es_es: Barra lateral
ko_kr: 사이드바
pl_pl: Pasek boczny
sr_cs: Bočna traka
zh_tw: 側邊欄

source: Use 'slim' sidebar (icons only)
ca_es: Empra barra lateral 'slim' (només icones)
de_de: Benutze schlanke Seitenleiste (nur Symbole)
es_es: Usar barra lateral compacta (solo iconos)
ko_kr: 슬림한 사이드바 사용 (아이콘만 보기)
pl_pl: Użyj wąskiego paska bocznego (tylko ikony)
sr_cs: Koristi 'tanku' bočnu traku (samo ikone)
zh_tw: 使用簡易側邊欄（只顯示圖示）

source: Dark mode
be_by: Цёмны рэжым
ca_es: Mode fosc
cs_cz: Tmavý motiv
da_dk: Mørk tilstand
de_de: Dunkelmodus
es_es: Modo oscuro
ko_kr: 다크모드
lb_lu: Nuetsmodus
pl_pl: Tryb ciemny
ro_ro: Mod întunecat
sr_cs: Tamni režim
vi_vn: Chế độ tối
zh_tw: 深色模式

source: Use system settings
be_by: Выкарыстоўваць сістэмныя налады
ca_es: Utilitza la configuració del sistema
cs_cz: Použít systémové nastavení
da_dk: Brug systemindstillinger
de_de: Systemeinstellungen verwenden
es_es: Usar ajustes del sistema
ko_kr: 시스템 설정 사용
lb_lu: Systemastellungen notzen
pl_pl: Użyj ustawień systemowych
ro_ro: Folosește setările sistemului
sr_cs: Koristi sistemska podešavanja
vi_vn: Dùng cài đặt hệ thống
zh_tw: 使用系統設定

source: Enable dark mode
be_by: Уключыць цёмны рэжым
ca_es: Activar mode fosc
cs_cz: Zapnout tmavý režim
da_dk: Aktivér mørk tilstand
de_de: Dunkelmodus aktivieren
es_es: Habilitar modo oscuro
ko_kr: 다크모드 활성화
lb_lu: Nuetsmodus aktivéieren
pl_pl: Użyj ciemnego motywu
ro_ro: Activează modul întunecat
sr_cs: Omogući tamni režim
vi_vn: Bật chế độ tối
zh_tw: 啟用深色模式

source: Invert thumbnails in dark mode
be_by: Інверціраваць мініяцюры ў цёмным рэжыме
ca_es: Invertir miniatures en mode fosc
cs_cz: Invertovat náhledy v tmavém režimu
da_dk: Invertér miniaturebilleder i mørk tilstand
de_de: Miniaturbilder im Dunkelmodus invertieren
es_es: Invertir miniaturas en modo oscuro
ko_kr: 어두운 모드에서 썸네일 반전
lb_lu: Virschaubiller an Nuetsmodus invertéieren
pl_pl: Odwróć kolory miniaturki w trybie ciemnym
ro_ro: Inversează miniaturile în modul întunecat
sr_cs: Okrenite sličice u tamnom režimu
vi_vn: Chuyển hình thu nhỏ ở chế độ tối
zh_tw: 深色模式時反轉縮圖顏色

source: Theme Color
ca_es: Color Tema
da_dk: Temafarve
de_de: Designfarbe
es_es: Color del tema
ko_kr: 테마 색상
pl_pl: Kolor Motywu
sr_cs: Boja teme
vi_vn: Màu giao diện
zh_tw: 主題顏色

source: Reset
ca_es: Restablir
de_de: Zurücksetzen
es_es: Reiniciar
ko_kr: 초기화
pl_pl: Anuluj
sr_cs: Resetuj
vi_vn: Đặt lại
zh_tw: 重置

source: Update checking
ca_es: Comprovant actualització
de_de: Überprüfung auf Aktualisierungen
es_es: Comprobación de actualización
ko_kr: 업데이트 확인중
pl_pl: Sprawdzanie aktualizacji
sr_cs: Provera ažuriranja
zh_tw: 更新檢查

source: Enable update checking
ca_es: Habilita la cerca d'actualitzacions
de_de: Automatische Überprüfung auf Aktualisierungen aktivieren
es_es: Habilitar comprobación de actualización
ko_kr: 자동으로 업데이트 확인
pl_pl: Włącz sprawdzanie aktualizacji
sr_cs: Omogućite proveru ažuriranja
zh_tw: 啟用自動更新檢查

source: What's this?
ca_es: Què és això?
de_de: Was ist das?
es_es: ¿Qué es esto?
ko_kr: 이것은 무엇입니까?
pl_pl: Co to jest?
sr_cs: Šta je ovo?
zh_tw: 這是什麼？

source: Update checking works by pinging the public GitHub API for the latest release to determine whether a new version is available. Actual updating of the app must still be performed manually.
es_es: La comprobación de actualizaciones se realiza consultando la API pública de GitHub para determinar si hay una nueva versión disponible. La actualización real de la aplicación debe realizarse manualmente.
ko_kr: 앱 업데이트 확인은 공개 GitHub API에 핑을 보내 최신 릴리스를 조회하여 새 버전이 있는지 확인하는 방식으로 작동합니다. 실제 업데이트는 자동으로 수행되지 않으며, 수동으로 해야 합니다.
pl_pl: Sprawdzanie aktualizacji działa poprzez wysyłanie pingów do publicznego GitHub API w celu określenia, czy jest dostępna nowa wersja. Aktualizacja aplikacji musi być nadal wykonana ręcznie.
zh_tw: 更新檢查透過與公開的 GitHub API 進行連線，檢查是否有更新版本。實際的應用程式更新仍需手動執行。

source: No tracking data is collected by the app in any way.
es_es: La aplicación no recopila datos de seguimiento de ningún tipo.
ko_kr: 앱은 어떠한 방식으로도 추적 데이터를 수집하지 않습니다.
pl_pl: Aplikacja w żaden sposób nie zbiera żadnych danych śledzenia.
zh_tw: 此應用程式不會收集任何形式的追蹤資料。

source: Saved Views
es_es: Vistas guardadas
ko_kr: 저장된 보기
zh_tw: 已儲存的檢視表

source: Show warning when closing saved views with unsaved changes
ca_es: Mostra avís en tancar visualitzacions desades amb canvis no desats
de_de: Warnung anzeigen, wenn gespeicherte Ansichten mit ungespeicherten Änderungen geschlossen werden
es_es: Mostrar advertencia al cerrar vistas guardadas con cambios sin guardar
ko_kr: 저장되지 않은 변경 사항이 있는 저장된 보기를 닫을 때 경고 표시
pl_pl: Pokaż ostrzeżenie podczas zamykania utworzonych widoków z niezapisanymi zmianami
sr_cs: Prikaži upozorenje kada se zatvara sačuvani pogled sa nesačuvanim izmenama
vi_vn: Hiển thị cảnh báo khi đóng chế độ xem đã lưu với các thay đổi chưa được lưu
zh_tw: 關閉檢視表時若有未儲存變更，顯示警告

source: Document editing
ca_es: Edició document
de_de: Dokumentenbearbeitung
es_es: Edición del documento
ko_kr: 문서 편집중
pl_pl: Edycja dokumentu
sr_cs: Uređivanje dokumenata
vi_vn: Chỉnh sửa tài liệu
zh_tw: 文件編輯

source: Use PDF viewer provided by the browser
be_by: Выкарыстоўваць прагляднік PDF убудаваны ў браўзэр
ca_es: Utilitza el visor PDF del navegador
cs_cz: Použít prohlížeč PDF webového prohlížeče
da_dk: Benyt PDF-fremviser leveret af browseren
de_de: Benutze PDF-Betrachter des Webbrowsers
es_es: Usar el visor PDF proporcionado por el navegador
ko_kr: 브라우저에서 제공하는 PDF 뷰어 사용
lb_lu: PDF-Betruechter vum Web-Browser notzen
pl_pl: Wyświetl PDF przez wbudowaną przeglądarkę
ro_ro: Utilizați vizualizatorul PDF furnizat de browser
sr_cs: Koristite PDF pregledač koji obezbeđuje brauzer
vi_vn: Sử dụng trình xem PDF của trình duyệt
zh_tw: 使用瀏覽器內建的 PDF 檢視器

source: This is usually faster for displaying large PDF documents, but it might not work on some browsers.
be_by: Звычайна гэта хутчэй для адлюстравання вялікіх дакументаў PDF, але можа не працаваць у некаторых браўзерах.
ca_es: Això sol ser més rpid per mostrar documents PDF grans, però pot ser que no funcioni en alguns navegadors.
cs_cz: To je obvykle rychlejší při zobrazování velkých PDF dokumentů, ale nemusí fungovat na některých prohlížečích.
da_dk: Dette er normalt hurtigere til visning af store PDF-dokumenter, men det virker måske ikke på nogle browsere.
de_de: Dies ist in der Regel schneller bei der Anzeige großer PDF-Dokumente, funktioniert aber möglicherweise nicht in allen Webbrowsern.
es_es: Habitualmente esto es mas rápido para mostrar archivos PDF largos, pero puede no funcionar en algunos navegadores.
ko_kr: 이 설정은 대용량의 PDF를 표시할 때 빠르지만 어떤 브라우저에서는 작동하지 않을 수 있습니다.
lb_lu: Dëst ass normalerweis méi séier fir grouss PDF-Dokumenter, mee kéint op verschiddene Browseren net goen.
pl_pl: Zazwyczaj działa szybciej przy wyświetlaniu dużych dokumentów w formacie PDF, ale może nie działać na niektórych przeglądarkach.
ro_ro: Această opțiune este mai rapidă pentru PDF-uri mari, dar nu este compatibilă cu toate browserele.
sr_cs: Ovo je obično brže za prikazivanje velikih PDF dokumenata, ali možda neće raditi u nekim pretraživačima.
vi_vn: Điều này thường nhanh hơn khi hiển thị các tài liệu PDF lớn nhưng có thể không hoạt động trên một số trình duyệt.
zh_tw: 這通常能更快顯示大型 PDF 文件，但在某些瀏覽器上可能無法正常運作。

source: Default zoom
es_es: Zoom predeterminado
zh_tw: 預設縮放

source: Fit width
es_es: Ajustar ancho
zh_tw: 符合寬度

source: Fit page
es_es: Ajustar página
zh_tw: 符合頁面大小

source: Only applies to the Paperless-ngx PDF viewer.
es_es: Sólo se aplica al visor PDF de Paperless-ngx.
zh_tw: 只套用於 Paperless-ngx PDF 檢視器。

source: Automatically remove inbox tag(s) on save
ca_es: Eliminar etiqueta d'entrada al desar
de_de: Posteingangs-Tag(s) beim Speichern automatisch entfernen
es_es: Quitar automáticamente etiqueta(s) de la bandeja de entrada al guardar
ko_kr: 저장 시 받은 편지함 태그 자동 제거
pl_pl: Automatyczne usuwanie znacznika(ów) przy zapisywaniu
sr_cs: Automatski uklonite oznaku(e) prijemnog sandučeta prilikom spremanja
vi_vn: Tự động loại bỏ các thẻ hộp thư đến khi lưu
zh_tw: 儲存時自動移除收件匣標籤

source: Show document thumbnail during loading
es_es: Mostrar la miniatura del documento durante la carga
ko_kr: 문서 로딩 중 썸네일 표시
pl_pl: Pokaż miniaturkę dokumentu podczas ładowania
zh_tw: 讀取時顯示文件縮圖

source: Global search
de_de: Globale Suche
es_es: Búsqueda global
ko_kr: 전체 검색
pl_pl: Wyszukiwanie globalne
sr_cs: Globalna pretraga
zh_tw: 全域搜尋

source: Do not include advanced search results
de_de: Erweiterte Suchergebnisse nicht miteinbeziehen
es_es: No incluir resultados de búsqueda avanzada
ko_kr: 고급 검색 결과를 포함하지 않습니다.
pl_pl: Nie uwzględniaj wyników wyszukiwania zaawansowanego
sr_cs: Nemojte uključivati napredne rezultate pretraživanja
zh_tw: 不包含進階搜尋结果

source: Full search links to
de_de: Vollständige Suche führt zu
es_es: Enlaces de búsqueda completa a
ko_kr: 전체 검색 링크
pl_pl: Wyszukiwania globalne wskazuje na
sr_cs: Potpune veze za pretragu do
zh_tw: 完整搜尋連結至

source: Title and content search
de_de: Titel- und Inhaltssuche
es_es: Título y búsqueda de contenido
ko_kr: 제목 및 콘텐츠 검색
pl_pl: Wyszukiwanie tytułów i treści
sr_cs: Pretraga naslova i sadržaja
zh_tw: 標題與内容搜尋

source: Advanced search
be_by: Пашыраны пошук
ca_es: Cerca avançada
cs_cz: Pokročilé vyhledávání
da_dk: Avanceret søgning
de_de: Erweiterte Suche
es_es: Búsqueda avanzada
ko_kr: 고급 검색
lb_lu: Erweidert Sich
pl_pl: Wyszukiwanie zaawansowane
ro_ro: Căutare avansată
sr_cs: Napredna pretraga
vi_vn: Tìm kiếm mở rộng
zh_tw: 進階搜尋

source: Bulk editing
be_by: Масавае рэдагаванне
ca_es: Edició massiva
cs_cz: Hromadné úpravy
da_dk: Masse redigering
de_de: Massenbearbeitung
es_es: Editor multiple
ko_kr: 대량 편집중
lb_lu: Massebeaarbechtung
pl_pl: Edycja grupowa
ro_ro: Editare în bloc
sr_cs: Grupno uređivanje
vi_vn: Chỉnh sửa hàng loạt
zh_tw: 大量編輯

source: Show confirmation dialogs
be_by: Паказаць дыялогавыя акно пацверджання
ca_es: Mostra dilegs de confirmació
cs_cz: Zobrazit potvrzovací dialogy
da_dk: Vis bekræftelsesdialoger
de_de: Bestätigungsdialoge anzeigen
es_es: Mostrar diálogos de confirmación
ko_kr: 종료 확인 대화 상자
lb_lu: Bestätegungsmessagë weisen
pl_pl: Używaj dialogów potwierdzenia
ro_ro: Afișare dialoguri de confirmare
sr_cs: Prikaži dijaloge za potvrdu
vi_vn: Hiển thị hộp thoại xác nhận
zh_tw: 顯示確認對話框

source: Apply on close
be_by: Ужыць пры зачыненні
ca_es: Aplica al tancar
cs_cz: Aplikovat při zavření
da_dk: Anvend ved lukning
de_de: Anwenden beim Schließen
es_es: Aplicar al cerrar
ko_kr: 적용 후 닫기
lb_lu: Späichere beim Zoumaachen
pl_pl: Zamknięcie zapisuje zmiany
ro_ro: Aplică la ieșire
sr_cs: Primeni pri zatvaranju
vi_vn: Áp dụng và đóng
zh_tw: 關閉時套用

source: Notes
de_de: Notizen
es_es: Notas
ko_kr: 메모
pl_pl: Notatki
sr_cs: Beleške
vi_vn: Ghi chú
zh_tw: 註解

source: Enable notes
ca_es: Habilita notes
de_de: Notizen aktivieren
es_es: Habilitar notas
ko_kr: 메모 활성화
pl_pl: Włącz notatki
sr_cs: Omogući beleške
vi_vn: Bật ghi chú
zh_tw: 啟用註解

source: Permissions
ca_es: Permisos
de_de: Berechtigungen
es_es: Permisos
ko_kr: 권한
pl_pl: Uprawnienia
sr_cs: Dozvole
vi_vn: Quyền hạn
zh_tw: 權限

source: Default Permissions
ca_es: Permisos per defecte
de_de: Standardberechtigungen
es_es: Permisos por defecto
ko_kr: 기본 권한
pl_pl: Domyślnie uprawnienia
sr_cs: Podrazumevane dozvole
vi_vn: Quyền hạn mặc định
zh_tw: 預設權限

source: Settings apply to this user account for objects (Tags, Mail Rules, etc. but not documents) created via the web UI.
es_es: La configuración aplica a esta cuenta de usuario para objetos (Etiquetas, Reglas de correo, etc. pero no documentos) creados a través de la interfaz web.
zh_tw: 此設定將套用至該使用者帳號，適用於透過網頁介面建立的項目（標籤、郵件規則等，但不包含文件）。

source: Default Owner
ca_es: Propietari per defecte
de_de: Standardeigentümer
es_es: Propietario por defecto
ko_kr: 기본 소유자
pl_pl: Domyślny Właściciel
sr_cs: Podrazumevani vlasnik
vi_vn: Chủ sở hữu mặc định
zh_tw: 預設擁有者

source: Objects without an owner can be viewed and edited by all users
ca_es: Tots els usuaris poden veure i editar objectes sense propietari
de_de: Objekte ohne Eigentümer können von allen Benutzern angezeigt und bearbeitet werden
es_es: Los objetos sin un propietario pueden ser vistos y editados por todos los usuarios
ko_kr: 소유자가 없는 개체는 모든 사용자가 보고 편집할 수 있습니다.
pl_pl: Obiekty bez właściciela mogą być oglądane i edytowane przez wszystkich użytkowników
sr_cs: Objekte bez vlasnika mogu pregledati i uređivati svi korisnici
vi_vn: Các đối tượng không có chủ sở hữu có thể được xem và chỉnh sửa bởi tất cả người dùng.
zh_tw: 沒有擁有者的項目可被所有使用者檢視和編輯

source: Default View Permissions
ca_es: Permisos per defecte de visionat
de_de: Standard-Anzeigeberechtigungen
es_es: Permisos de visualización por defecto
ko_kr: 기본 열람 권한
pl_pl: Domyślne uprawnienia do przeglądania
sr_cs: Podrazumevane dozvole za prikaz
vi_vn: Quyền xem mặc định
zh_tw: 預設檢視權限

source: Users:
ca_es: Usuaris:
de_de: Benutzer:
es_es: Usuarios:
ko_kr: 사용자:
pl_pl: Użytkownicy:
sr_cs: Korisnici:
vi_vn: Người dùng:
zh_tw: 使用者：

source: Groups:
ca_es: Grups:
de_de: Gruppen:
es_es: Grupos:
ko_kr: 그룹:
pl_pl: Grupy:
sr_cs: Grupe:
vi_vn: Nhóm:
zh_tw: 群組：

source: Default Edit Permissions
ca_es: Edita permissos per defecte
de_de: Standard-Bearbeitungsberechtigungen
es_es: Permisos de edición por defecto
ko_kr: 기본 편집 권한
pl_pl: Domyślne uprawnienia do edycji
sr_cs: Podrazumevane dozvole za uređivanje
vi_vn: Quyền chỉnh sửa mặc định
zh_tw: 預設編輯權限

source: Edit permissions also grant viewing permissions
ca_es: Permisos d'edició també atorguen permisos de visualització
de_de: Bearbeitungsberechtigungen gewähren auch Anzeigeberechtigungen
es_es: Los permisos de edición también conceden permisos de visualización
ko_kr: 편집 권한은 열람 권한과 동시에 부여됩니다
pl_pl: Uprawnienia edycji pozwalają również na przeglądanie
sr_cs: Dozvole za uređivanje takođe dodeljuju dozvole za gledanje
vi_vn: Quyền sửa sẽ có quyền xem
zh_tw: 編輯權限也包含檢視權限

source: Notifications
be_by: Апавяшчэнні
ca_es: Notificacions
cs_cz: Oznámení
da_dk: Notifikationer
de_de: Benachrichtigungen
es_es: Notificaciones
ko_kr: 알림
lb_lu: Notifikatiounen
pl_pl: Powiadomienia
ro_ro: Notificări
sr_cs: Obaveštenja
vi_vn: Thông báo
zh_tw: 通知

source: Document processing
be_by: Апрацоўка дакумента
ca_es: Processant document
cs_cz: Zpracovávání dokumentu
da_dk: Dokumentbehandling
de_de: Dokumentverarbeitung
es_es: Procesado de documentos
ko_kr: 문서 처리중
lb_lu: Dokumenteveraarbechtung
pl_pl: Przetwarzanie dokumentów
ro_ro: Procesarea documentelor
sr_cs: Procesiranje dokumenata
vi_vn: Đang được xử lý tài liệu
zh_tw: 文件處理
