Repository: paperless-ngx/paperless-ngx
Catalog: src-ui/src/locale/messages.*.xlf
Languages: be_by, ca_es, cs_cz, da_dk, de_de, es_es, ko_kr, lb_lu, pl_pl, ro_ro, sr_cs, vi_vn, zh_tw

source: First name
ca_es: Nom
de_de: Vorname
es_es: Nombre
ko_kr: 이름
pl_pl: Imię
sr_cs: Ime
vi_vn: Tên
zh_tw: 名字

source: Last name
ca_es: Cognom
de_de: Name
es_es: Apellido
ko_kr: 성
pl_pl: Nazwisko
sr_cs: Prezime
vi_vn: Họ
zh_tw: 姓氏

source: Active
ca_es: Actiu
de_de: Aktiv
es_es: Activo
ko_kr: 활성화
pl_pl: Aktywny
sr_cs: Aktivan
vi_vn: Hoạt động
zh_tw: 啟用

source: Admin
be_by: Кіраўнік
es_es: Administrador
ko_kr: 관리자
lb_lu: Administratioun
pl_pl: Administrator
ro_ro: Administrator
vi_vn: Quản trị
zh_tw: 管理者

source: Access logs, Django backend
de_de: (Zugriff auf Protokolle und Django-Backend)
es_es: Registros de acceso (logs), Django backend
ko_kr: 액세스 로그, 장고 백엔드
pl_pl: Dzienniki dostępu, moduł Django
vi_vn: Truy cập nhật ký, Django backend
zh_tw: 存取事件記錄、Django 後端

source: Superuser
ca_es: Superusuari
es_es: Superusuario
ko_kr: 슈퍼유저
sr_cs: Super-korisnik
zh_tw: 超級使用者

source: (Grants all permissions and can view objects)
ca_es: (Atorga tots els permisos i pot veure objectes)
de_de: (Erteilt alle Berechtigungen und kann Objekte anzeigen)
es_es: (Otorga todos los permisos y puede ver objetos)
ko_kr: (모든 권한을 부여하며 객체를 볼 수 있습니다)
pl_pl: (Przyznaje wszystkie uprawnienia i może wyświetlać obiekty)
sr_cs: (Daje sve dozvole i može da vidi objekte)
vi_vn: (Cấp tất cả các quyền và có thể xem các đối tượng)
zh_tw: （授予所有權限並可檢視項目）

source: Two-factor Authentication
es_es: Autenticación de dos factores
ko_kr: 2단계 인증
pl_pl: Weryfikacja dwuetapowa
zh_tw: 雙重驗證

source: Disable Two-factor Authentication
es_es: Deshabilitar la autenticación de doble factor
ko_kr: 2단계 인증 비활성화
pl_pl: Wyłącz weryfikację dwuetapową
zh_tw: 停用雙重驗證

source: Create new user account
ca_es: Crea nou compte usuari
de_de: Neues Benutzerkonto erstellen
es_es: Crear nuevo usuario
ko_kr: 새로운 사용자 계정 만들기
pl_pl: Utwórz nowe konto użytkownika
sr_cs: Kreirajte novi korisnički nalog
vi_vn: Tạo tài khoản người dùng mới
zh_tw: 建立新使用者帳號

source: Edit user account
ca_es: Editar compte usuari
de_de: Benutzerkonto bearbeiten
es_es: Editar cuenta de usuario
ko_kr: 사용자 계정 수정
pl_pl: Edytuj konto użytkownika
sr_cs: Izmeni korisnički nalog
vi_vn: Chỉnh sửa tài khoản người dùng
zh_tw: 編輯使用者帳號

source: Totp deactivated
es_es: Totp desactivado
ko_kr: Totp 비활성화
pl_pl: Totp wyłączony
zh_tw: TOTP 已停用

source: Totp deactivation failed
es_es: Falló la desactivación del Totp
ko_kr: Totp 비활성화 실패됨
pl_pl: Dezaktywacja totp nie powiodła się
zh_tw: TOTP 停用失敗

source: Sort order
ca_es: Ordre ordenació
de_de: Sortierreihenfolge
es_es: Orden de clasificación
ko_kr: 정렬 순서
pl_pl: Kolejność sortowania
sr_cs: Redosled sortiranja
vi_vn: Thứ tự sắp xếp
zh_tw: 排序順序

source: Triggers
ca_es: Disparadors
de_de: Auslöser
es_es: Activadores
ko_kr: 트리거
pl_pl: Wyzwalacze
vi_vn: Kích hoạt
zh_tw: 觸發器

source: Trigger Workflow On:
ca_es: Activar el flux de treball a:
de_de: Workflow auslösen bei:
es_es: Activar flujo de trabajo en:
ko_kr: 트리거 워크플로우 켜기
pl_pl: Wyzwalaj proces na:
vi_vn: Kích hoạt Quy trình làm việc khi:
zh_tw: 觸發工作流程於：

source: Add Trigger
ca_es: Afegir Disparador
de_de: Auslöser hinzufügen
es_es: Añadir Activador
ko_kr: 트리거 추가
pl_pl: Dodaj wyzwalacz
vi_vn: Thêm trình kích hoạt
zh_tw: 新增觸發器

source: Apply Actions:
ca_es: Aplica Accions:
de_de: Aktionen anwenden:
es_es: Aplicar Acciones:
ko_kr: 작업 적용:
pl_pl: Zastosuj akcje:
vi_vn: Áp dụng các hành động:
zh_tw: 套用的動作：

source: Add Action
ca_es: Afegir Acció
de_de: Aktion hinzufügen
es_es: Añadir Acción
ko_kr: 작업 추가
pl_pl: Dodaj akcję
vi_vn: Thêm hành động
zh_tw: 新增動作

source: Trigger type
ca_es: Tipus disparador
de_de: Auslösertyp
es_es: Tipo de activador
ko_kr: 트리거 유형
pl_pl: Typ wyzwalacza
vi_vn: Loại kích hoạt
zh_tw: 觸發器類型

source: Set scheduled trigger offset and which date field to use.
es_es: Establezca el desplazamiento programado del disparador y el campo de fecha a utilizar.
ko_kr: 예약 트리거 오프셋과 사용할 날짜 필드를 설정합니다.
zh_tw: 設定排程觸發器的日期調整，以及要使用的日期欄位。

source: Offset days
es_es: Desplazamiento días
ko_kr: 오프셋 날짜
zh_tw: 調整日期

source: Relative to
es_es: Relativo a
ko_kr: 상대적
zh_tw: 基於

source: Custom field
es_es: Campo personalizado
ko_kr: 사용자 정의 필드
zh_tw: 自訂欄位

source: Custom field to use for date.
es_es: Campo personalizado a utilizar para la fecha.
ko_kr: 날짜에 사용할 사용자 지정 필드입니다.
zh_tw: 用於調整日期的自訂欄位。

source: Recurring
es_es: Recurrente
ko_kr: 반복
zh_tw: 重複執行

source: Trigger is recurring.
es_es: El disparador es recurrente.
ko_kr: 트리거가 반복되고 있습니다.
zh_tw: 重複執行觸發器。

source: Recurring interval days
es_es: Días del intervalo recurrente
ko_kr: 반복 간격일
zh_tw: 重複執行間隔（天）

source: Repeat the trigger every n days.
es_es: Repita el disparador cada n días.
ko_kr: n일마다 트리거를 반복합니다.
zh_tw: 每隔 n 天重複執行觸發器。

source: Trigger for documents that match <em>all</em> filters specified below.
ca_es: Disparadors per documents coincidents amb <em>all</em> filters specified below.
de_de: Auslöser für Dokumente, die mit <em>allen</em> unten angegebenen Filtern übereinstimmen.
es_es: Activador para documentos que coincidan con <em>todos los filtros</em> especificados a continuación.
ko_kr: 아래에 지정된 <em>모든</em> 필터와 일치하는 문서에 대해 트리거합니다.
pl_pl: Wyzwalacze do dokumentów, które pasują do <em>wszystkich</em> filtrów określonych poniżej.
zh_tw: 對符合下列<em>所有</em>篩選條件的文件觸發動作。

source: Filter filename
ca_es: Filtra nom arxiu
de_de: Dateinamen filtern
es_es: Filtrar nombre del archivo
ko_kr: 파일 이름 필터
pl_pl: Filtruj po nazwie pliku
sr_cs: Filtriraj ime fajla
vi_vn: Lọc tên tệp
zh_tw: 篩選檔案名稱

source: Apply to documents that match this filename. Wildcards such as *.pdf or *invoice* are allowed. Case insensitive.
ca_es: Aplica als documents que coincideixen amb aquest nom de fitxer. Es permeten els comodins com ara *.pdf o *factura*. Cas insensible.
de_de: Auf Dokumente anwenden, die mit diesem Dateinamen übereinstimmen. Platzhalter wie *.pdf oder *rechung* sind erlaubt. Groß- und Kleinschreibung wird nicht beachtet.
es_es: Aplicar a documentos que coincidan con este nombre de archivo. Comodines como *.pdf o *factura* están permitidos. No distingue mayúsculas.
ko_kr: 지정된 경우 파일 이름과 완전히 일치하는 문서만 사용합니다. *.pdf와 같은 와일드카드 또는 *invoice*와 같은 것이 허용됩니다. 대소문자를 구분하지 않습니다.
pl_pl: Zastosuj do dokumentów, które pasują do tej nazwy pliku. Maski takie jak *.pdf lub *faktura* są dozwolone. Wielkość liter nie ma znaczenia.
sr_cs: Primeni na dokumente koji odgovaraju ovom imenu fajla. Dozvoljeni su džoker znakovi kao što su *.pdf ili *faktura*. Neosetljivo na velika i mala slova.
vi_vn: Áp dụng cho các tài liệu khớp với tên tệp này. Cho phép sử dụng các ký tự đại diện như *.pdf hoặc *invoice*.
zh_tw: 套用於符合此檔案名稱的文件。可使用萬用字元，如 *.pdf 或 *invoice*。不區分大小寫。

source: Filter sources
ca_es: Filtra orígens
de_de: Quellen filtern
es_es: Filtrar fuentes
ko_kr: 출처 필터
pl_pl: Filtruj źródła
sr_cs: Filtriraj izvore
vi_vn: Lọc nguồn
zh_tw: 篩選來源

source: Filter path
ca_es: Filtra ruta
de_de: Pfad filtern
es_es: Filtrar ruta
ko_kr: 필터 경로
pl_pl: Filtruj ścieżkę
sr_cs: Filtriraj putanju
vi_vn: Lọc đường dẫn
zh_tw: 篩選路徑

source: Apply to documents that match this path. Wildcards specified as * are allowed. Case-normalized.</a>
ca_es: Aplica als documents que coincideixen amb aquest camí. Es permeten els comodins especificats com a *. Cas normalitzat.</a>
de_de: Auf Dokumente anwenden, die mit diesem Pfad übereinstimmen. Platzhalter wie * sind zulässig. Groß- und Kleinschreibung normalisiert.</a>
es_es: Aplicar a documentos que coincidan con esta ruta. Comodines especificados como * están permitidos. No distingue mayúsculas.</a>
ko_kr: 이 경로와 일치하는 문서에 적용합니다. 와일드카드는 *로 지정할 수 있습니다. 대/소문자 정규화.</a>
pl_pl: Zastosuj do dokumentów pasujących do tej ścieżki. Dozwolone są symbole wieloznaczne takie jak *. Wielkość liter nie ma znaczenia.</a>
vi_vn: Áp dụng cho các tài liệu khớp với đường dẫn này. Cho phép sử dụng ký tự đại diện được chỉ định là *. Đối với việc phân biệt chữ hoa chữ thường, sẽ được chuẩn hóa.&&lt;a&>
zh_tw: 套用於符合此路徑的文件。可使用萬用字元，如 *。大小寫已正規化。</a>

source: Filter mail rule
ca_es: Filtra regla de correu
de_de: E-Mail-Regel filtern
es_es: Filtrar regla de correo
ko_kr: 필터 메일 규칙
pl_pl: Reguła filtrowania wiadomości e-mail
sr_cs: Filtriraj pravilo e-pošte
vi_vn: Quy tắc lọc thư
zh_tw: 篩選郵件規則

source: Apply to documents consumed via this mail rule.
ca_es: Aplica a documents consumits amb aquesta regla de correu.
de_de: Auf Dokumente anwenden, die über diese E-Mail-Regel verarbeitet wurden.
es_es: Aplicar a los documentos consumidos mediante esta regla de correo.
ko_kr: 이 메일 규칙을 통해 사용되는 문서에 적용합니다.
pl_pl: Zastosuj do dokumentów pobieranych za pomocą tej reguły mailowej.
sr_cs: Primeni na dokumentima koji se obrađuju putem ovog pravila za poštu.
vi_vn: Áp dụng cho các tài liệu được sử dụng thông qua quy tắc thư này
zh_tw: 套用於以此郵件規則處理的文件。

source: Content matching algorithm
ca_es: Algorisme concordança contingut
de_de: Inhaltsabgleichsalgorithmus
es_es: Algoritmo de coincidencia de contenido
ko_kr: 콘텐츠 일치 알고리즘
pl_pl: Algorytm dopasowania zawartości
vi_vn: Thuật toán khớp nội dung
zh_tw: 內容比對演算法

source: Content matching pattern
ca_es: Algorisme concordança patró
de_de: Inhaltsabgleichsmuster
es_es: Patrón de coincidencia de contenido
ko_kr: 콘텐츠 일치 패턴
pl_pl: Wzór dopasowania zawartości
vi_vn: Mẫu khớp nội dung
zh_tw: 內容比對模式

source: Has any of tags
de_de: Hat eines der Tags
es_es: Tiene alguna de las etiquetas
ko_kr: 태그 중 하나라도 포함
pl_pl: Posiada dowolne tagi
zh_tw: 具有任何標籤

source: Has correspondent
ca_es: Té corresponsal
de_de: Hat Korrespondent
es_es: Tiene interlocutor
ko_kr: 대응하는 사람이 있음
pl_pl: Ma nadawcę
vi_vn: Có người tương ứng
zh_tw: 具有聯絡人

source: Has document type
ca_es: Té tipus de document
de_de: Hat Dokumenttyp
es_es: Tiene tipo de documento
ko_kr: 문서 유형이 있음
pl_pl: Ma typ dokumentu
vi_vn: Có loại tài liệu
zh_tw: 具有文件類型

source: Action type
ca_es: Tipus acció
de_de: Aktionstyp
es_es: Tipo de acción
ko_kr: 동작 유형
pl_pl: Typ akcji
vi_vn: Loại hành động
zh_tw: 動作類型

source: Assign title
ca_es: Assigna títol
de_de: Titel zuweisen
es_es: Asignar título
ko_kr: 제목 지정
pl_pl: Przypisz tytuł
sr_cs: Dodeli naslov
vi_vn: Gán tiêu đề
zh_tw: 指派標題

source: Can include some placeholders, see <a target='_blank' href='https://docs.paperless-ngx.com/usage/#workflows'>documentation</a>.
ca_es: Pot incloure marcadors, vegeu <a target='_blank' href='https://docs.paperless-ngx.com/usage/#workflows'>documentació</a>.
de_de: Kann einige Platzhalter enthalten, siehe <a target='_blank' href='https://docs.paperless-ngx.com/usage/#workflows'>Dokumentation</a>.
es_es: Puede incluir algunos marcadores de posición, vea <a target='_blank' href='https://docs.paperless-ngx.com/usage/#workflows'>documentation</a>.
ko_kr: 일부 자리표시자를 포함할 수 있습니다. 자세한 내용은 <a target='_blank' href='https://docs.paperless-ngx.com/usage/#workflows'>문서</a>를 참조하세요.
pl_pl: Może zawierać różna zmienne, zobacz <a target='_blank' href='https://docs.paperless-ngx.com/usage/#workflows'>dokumentację</a>.
zh_tw: 可包含預留位置，詳見<a target='_blank' href='https://docs.paperless-ngx.com/usage/#workflows'>說明文件</a>。

source: Assign tags
ca_es: Assigna etiquetes
de_de: Tags zuweisen
es_es: Asignar etiquetas
ko_kr: 태그 할당
pl_pl: Przypisz tagi
sr_cs: Dodeli oznake
vi_vn: Gán thẻ
zh_tw: 指派標籤

source: Assign storage path
ca_es: Assigna ruta emmagatzematge
de_de: Speicherpfad zuweisen
es_es: Asignar ruta de almacenamiento
ko_kr: 이 저장 경로를 할당합니다.
pl_pl: Przypisz ścieżkę zapisu
sr_cs: Dodeli putanju skladišta
vi_vn: Gán đường dẫn lưu
zh_tw: 指派儲存路徑

source: Assign custom fields
ca_es: Assigna camnps personalitzats
de_de: Benutzerdefinierte Felder zuweisen
es_es: Asignar campos personalizados
ko_kr: 사용자 지정 필드 할당
pl_pl: Przypisz pola dodatkowe
sr_cs: Dodeli dodatno polje
vi_vn: Gán các trường tùy chỉnh
zh_tw: 指派自訂欄位

source: Assign owner
ca_es: Assigna propietari
de_de: Eigentümer zuweisen
es_es: Asignar dueño
ko_kr: 소유자 할당
pl_pl: Przypisz właściciela
sr_cs: Dodeli vlasnika
vi_vn: Gán chủ sở hữu
zh_tw: 指派擁有者

source: Assign view permissions
ca_es: Assigna permisos de visionat
de_de: Anzeigeberechtigungen zuweisen
es_es: Asignar permisos de vista
ko_kr: 보기 권한 할당
pl_pl: Przypisz uprawnienia do przeglądania
sr_cs: Dodeli dozvolu za prikaz
vi_vn: Gán quyền xem
zh_tw: 指派檢視權限

source: Assign edit permissions
ca_es: Assigna permisos d'edició
de_de: Bearbeitungsberechtigungen zuweisen
es_es: Asignar permisos de edición
ko_kr: 편집 권한 할당
pl_pl: Przypisz uprawnienia do edycji
sr_cs: Dodeli dozvolu za izmenu
vi_vn: Gán quyền sửa
zh_tw: 指派編輯權限

source: Remove tags
de_de: Tags entfernen
es_es: Eliminar etiquetas
ko_kr: 태그 제거
pl_pl: Usuń tagi
vi_vn: Xóa các thẻ
zh_tw: 移除標籤

source: Remove all
de_de: Alle entfernen
es_es: Eliminar todo
ko_kr: 모두 제거
pl_pl: Usuń wszystko
vi_vn: Xóa tất cả
zh_tw: 移除全部

source: Remove correspondents
de_de: Korrespondenten entfernen
es_es: Eliminar interlocutores
ko_kr: 담당자 제거
pl_pl: Usuń korespondentów
vi_vn: Xóa các người tương ứng
zh_tw: 移除聯絡人

source: Remove document types
de_de: Dokumenttypen entfernen
es_es: Eliminar tipos de documentos
ko_kr: 모든 문서 유형 제거
pl_pl: Usuń typy dokumentów
vi_vn: Loại bỏ các loại tài liệu
zh_tw: 移除文件類型

source: Remove storage paths
de_de: Speicherpfade entfernen
es_es: Eliminar rutas de almacenamiento
ko_kr: 모든 저장소 경로 제거
pl_pl: Usuń ścieżki zapisu
vi_vn: Xóa đường dẫn lưu trữ
zh_tw: 移除儲存路徑

source: Remove custom fields
de_de: Benutzerdefinierte Felder entfernen
es_es: Eliminar campos personalizados
ko_kr: 사용자 정의 필드 제거
pl_pl: Usuń pole niestandardowe
vi_vn: Xóa các trường tùy chỉnh
zh_tw: 移除自訂欄位

source: Remove owners
de_de: Eigentümer entfernen
es_es: Eliminar propietarios
ko_kr: 소유자 제거
pl_pl: Usuń właścicieli
vi_vn: Xóa chủ sở hữu
zh_tw: 移除擁有者

source: Remove permissions
de_de: Berechtigungen entfernen
es_es: Eliminar permisos
ko_kr: 권한 제거
pl_pl: Usuń uprawnienia
vi_vn: Xóa các quyền truy cập
zh_tw: 移除權限

source: View permissions
de_de: Anzeigeberechtigungen
es_es: Ver permisos
ko_kr: 권한 보기
pl_pl: Uprawnienia do przeglądania
vi_vn: Quyền xem
zh_tw: 檢視權限

source: Edit permissions
de_de: Bearbeitungsberechtigungen
es_es: Editar permisos
ko_kr: 권한 수정
pl_pl: Uprawnienia do edycji
vi_vn: Quyền sửa
zh_tw: 編輯權限

source: Email subject
es_es: Asunto del correo electrónico
ko_kr: 이메일 제목
zh_tw: 電子郵件主旨

source: Email body
es_es: Cuerpo del correo electrónico
ko_kr: 이메일 본문
zh_tw: 電子郵件正文

source: Email recipients
es_es: Destinatarios de correo
ko_kr: 이메일 수신자
zh_tw: 電子郵件收件者

source: Attach document
es_es: Adjuntar un documento
ko_kr: 문서 첨부
zh_tw: 附加文件

source: Use parameters for webhook body
es_es: Usar parámetros para el cuerpo del webhook
ko_kr: 웹훅 본문에 매개변수 사용
zh_tw: 使用 Webhook Body 的參數

source: Send webhook payload as JSON
es_es: Enviar payload del webhook como JSON
zh_tw: 以 JSON 傳送 Webhook Payload

source: Webhook params
es_es: Parámetros del webhook
ko_kr: 웹훅 매개변수
zh_tw: Webhook 參數

source: Webhook headers
es_es: Encabezados del Webhook
ko_kr: 웹훅 헤더
zh_tw: Webhook 標頭

source: Include document
es_es: Incluir documento
ko_kr: 문서 포함
zh_tw: 包含文件

source: Consume Folder
ca_es: Directori consumició
de_de: Importordner
es_es: Consumir carpeta
ko_kr: 소비된 폴더
pl_pl: Folder pobierania
sr_cs: Folder za obradu
vi_vn: Sử dụng thư mục
zh_tw: 處理資料夾

source: API Upload
ca_es: Pujada API
es_es: Carga de API
ko_kr: API 업로드
pl_pl: Przesyłanie przez API
sr_cs: API otpremanje
vi_vn: Tải lên qua API
zh_tw: API 上傳

source: Mail Fetch
ca_es: Recollida Correu
de_de: E-Mail-Abruf
es_es: Buscar correo
ko_kr: 메일 가져오기
pl_pl: Pobieranie poczty
sr_cs: Preuzimanje e-pošte
vi_vn: Lấy thư qua email
zh_tw: 郵件擷取

source: Web UI
es_es: Interfaz de usuario web
zh_tw: 網頁介面

source: Modified
be_by: Зменена
ca_es: Modificat
cs_cz: Upraveno
da_dk: Ændret
de_de: Geändert am
es_es: Modificado
ko_kr: 수정됨
lb_lu: Verännert
pl_pl: Zmodyfikowano
ro_ro: Modificat
sr_cs: Izmenjeno
vi_vn: Đã chỉnh sửa
zh_tw: 修改日期

source: Custom Field
es_es: Campo Personalizado
ko_kr: 사용자정의 필드
zh_tw: 自訂欄位

source: Consumption Started
ca_es: Començada Consumpció
de_de: Verarbeitung gestartet
es_es: Inicio de Análisis
ko_kr: 소비 시작됨
pl_pl: Rozpoczęto pobieranie
vi_vn: Bắt đầu sử dụng
zh_tw: 開始處理日期

source: Document Added
ca_es: Document Afegit
de_de: Dokument hinzugefügt
es_es: Documento Añadido
ko_kr: 문서 추가됨
pl_pl: Dodano dokument
vi_vn: Tài liệu đã được thêm
zh_tw: 文件新增日期

source: Document Updated
ca_es: Document Actualitzat
de_de: Dokument aktualisiert
es_es: Documento Actualizado
ko_kr: 문서 업데이트됨
pl_pl: Dokument zaktualizowano
vi_vn: Tài liệu đã được cập nhật
zh_tw: 文件更新日期

source: Scheduled
es_es: Programado
ko_kr: 예약됨
zh_tw: 排程

source: Assignment
ca_es: Assignació
de_de: Zuordnung
es_es: Tarea
ko_kr: 과제
pl_pl: Przypisanie
vi_vn: Phân công
zh_tw: 指派

source: Removal
de_de: Entfernung
es_es: Eliminar
ko_kr: 제거
pl_pl: Usuwanie
vi_vn: Gỡ bỏ
zh_tw: 移除

source: Create new workflow
ca_es: Afegir flux de treball
de_de: Neuen Arbeitsablauf erstellen
es_es: Crear nuevo flujo de trabajo
ko_kr: 새 워크플로 만들기
pl_pl: Utwórz nowy proces
vi_vn: Tạo quy trình làm việc mới
zh_tw: 建立新工作流程

source: Edit workflow
ca_es: Editar flux
de_de: Arbeitsablauf bearbeiten
es_es: Editar flujo de trabajo
ko_kr: 워크플로우 편집
pl_pl: Edytuj proces
vi_vn: Chỉnh sửa quy trình làm việc
zh_tw: 編輯工作流程

source: Email address(es)
es_es: Correos electrónico(s)
zh_tw: 電子郵件地址

source: Subject
es_es: Asunto
zh_tw: 主旨

source: Message
es_es: Mensaje
zh_tw: 郵件內文

source: Use archive version
es_es: Usar versión de archivo
zh_tw: 使用封存版本

source: Send email
es_es: Enviar correo electrónico
zh_tw: 傳送電子郵件

source: Email Document
es_es: Enviar documento
zh_tw: 以電子郵件傳送文件

source: Email sent
es_es: Correo electrónico enviado
zh_tw: 電子郵件已傳送

source: Error emailing document
es_es: Error al enviar el documento
zh_tw: 以電子郵件傳送文件時發生錯誤

source: Include
ca_es: Inclou
de_de: Einschließen
es_es: Incluir
ko_kr: 포함
pl_pl: Zawrzyj
sr_cs: Uključi
vi_vn: Bao gồm
zh_tw: 包含

source: Exclude
ca_es: Exclou
de_de: Ausschließen
es_es: Excluir
ko_kr: 제외
pl_pl: Wyklucz
sr_cs: Isključi
vi_vn: Loại trừ
zh_tw: 排除

source: Create
be_by: Стварыць
ca_es: Crear
cs_cz: Vytvořit
da_dk: Opret
de_de: Erstellen
es_es: Crear
ko_kr: 생성
lb_lu: Erstellen
pl_pl: Utwórz
ro_ro: Creează
sr_cs: Kreiraj
vi_vn: Tạo
zh_tw: 建立

source: Apply
be_by: Ужыць
ca_es: Aplica
cs_cz: Použít
da_dk: Anvend
de_de: Anwenden
es_es: Aplicar
ko_kr: 적용
lb_lu: Applizéieren
pl_pl: Zastosuj
ro_ro: Aplică
sr_cs: Primeni
vi_vn: Áp dụng
zh_tw: 套用

source: Click again to exclude items.
be_by: Націсніце зноў, каб выключыць элементы.
ca_es: Feu clic de nou per excloure elements.
da_dk: Klik igen for at ekskludere elementer.
de_de: Erneut klicken, um Elemente auszuschließen.
es_es: Haga clic de nuevo para excluir los elementos.
ko_kr: 항목을 제외하려면 다시 클릭합니다.
lb_lu: Klickt nach eng Kéier fir Elementer auszeschléissen.
pl_pl: Kliknij ponownie, aby wykluczyć elementy.
sr_cs: Kliknite ponovo da biste isključili stavke.
vi_vn: Nhấp lại để loại trừ các mục
zh_tw: 再次點擊以排除項目。

source: Not assigned
be_by: Не прызначана
ca_es: No assignat
cs_cz: Nepřiřazeno
da_dk: Ikke tildelt
de_de: Nicht zugewiesen
es_es: Sin asignar
ko_kr: 할당되지 않음
lb_lu: Net zougewisen
pl_pl: Nieprzypisane
ro_ro: Nealocate
sr_cs: Nije dodeljen
vi_vn: Không được gán
zh_tw: 未被指派的

source: Open this.title filter
de_de: this.title Filter öffnen
es_es: Abrir this.title filtro
ko_kr: "this.title" 필터 열기
pl_pl: Otwórz this.title filtr
zh_tw: 開啟 this.title 篩選器

source: Keyboard shortcuts
de_de: Tastenkürzel
es_es: Atajos del teclado
ko_kr: 키보드 단축키
pl_pl: Skróty klawiszowe
zh_tw: 鍵盤快捷鍵

source: Remove
ca_es: Suprimeix
de_de: Entfernen
es_es: Quitar
ko_kr: 제거
pl_pl: Usuń
sr_cs: Ukloni
vi_vn: Xóa
zh_tw: 移除

source: Invalid date.
be_by: Няправільная дата.
ca_es: Data no vlida.
cs_cz: Neplatné datum.
da_dk: Ugyldig dato.
de_de: Ungültiges Datum.
es_es: Fecha no válida.
ko_kr: 유효하지 않은 날짜.
lb_lu: Ongëltegen Datum.
pl_pl: Niepoprawna data.
ro_ro: Data invalidă.
sr_cs: Nevažeći datum.
zh_tw: 無效的日期。

source: Suggestions:
be_by: Прапановы:
ca_es: Suggerències:
cs_cz: Návrhy:
da_dk: Forslag:
de_de: Vorschläge:
es_es: Sugerencias:
ko_kr: 제안:
lb_lu: Virschléi:
pl_pl: Sugestie:
ro_ro: Sugestii:
sr_cs: Sugestije:
vi_vn: Gợi ý:
zh_tw: 建議：

source: Filter documents with this this.title
ca_es: Filtra documents amb aquest {}
de_de: Dokumente mit diesem this.title filtern
es_es: Filtrar documentos con this.title
ko_kr: 이 this.title로 문서 필터링
pl_pl: Filtruj dokumenty z tym this.title
sr_cs: Filtriraj dokumenta po this.title
zh_tw: 以此篩選文件this.title

source: Remove link
de_de: Verknüpfung entfernen
es_es: Eliminar enlace
ko_kr: 링크 삭제
pl_pl: Usuń link
zh_tw: 移除連結

source: Open link
ca_es: Obre enllaç
de_de: Link öffnen
es_es: Abrir enlace
ko_kr: 링크 열기
pl_pl: Otwórz link
sr_cs: Otvori vezu
vi_vn: Mở đường dẫn
zh_tw: 開啟連結

source: Not found
de_de: Nicht gefunden
es_es: No encontrado
ko_kr: 찾을 수 없음
pl_pl: Nie znaleziono
zh_tw: 找不到

source: Search for documents
de_de: Nach Dokumenten suchen
es_es: Buscar documentos
ko_kr: 문서 검색
pl_pl: Wyszukiwanie dokumentów
zh_tw: 尋找文件

source: Selected items
de_de: Ausgewählte Objekte
es_es: Elementos seleccionados
ko_kr: 선택한 아이템
pl_pl: Wybrane elementy
zh_tw: 已選取的項目

source: No items selected
de_de: Keine Objekte ausgewählt
es_es: No hay elementos seleccionados
ko_kr: 선택한 항목 없음
pl_pl: Nie wybrano elementów
zh_tw: 未選取項目

source: Add
ca_es: Afegir
de_de: Hinzufügen
es_es: Añadir
ko_kr: 추가
pl_pl: Dodaj
sr_cs: Dodaj
vi_vn: Thêm
zh_tw: 新增

source: Upload
ca_es: Carregar
de_de: Hochladen
es_es: Cargar
ko_kr: 업로드
pl_pl: Przesyłanie
vi_vn: Tải lên
zh_tw: 上傳

source: Show password
ca_es: Mostra contrsenya
de_de: Kennwort anzeigen
es_es: Mostrar contraseña
ko_kr: 비밀번호 표시
pl_pl: Pokaż hasło
sr_cs: Prikaži lozinku
vi_vn: Hiển thị mật khẩu
zh_tw: 顯示密碼

source: Edit Permissions
ca_es: Edita Permissos
de_de: Berechtigungen bearbeiten
es_es: Editar Permisos
ko_kr: 권한 수정
pl_pl: Edytuj uprawnienia
sr_cs: Izmeni dozvole
vi_vn: Chỉnh sửa Phân quyền
zh_tw: 編輯權限

source: Owner:
ca_es: Propietari:
de_de: Eigentümer:
es_es: Propietario:
ko_kr: 소유자:
pl_pl: Właściciel:
sr_cs: Vlasnik:
vi_vn: Chủ sở hữu:
zh_tw: 擁有者：

source: Add item
be_by: Дадаць элемент
ca_es: Afegir element
cs_cz: Přidat položku
da_dk: Tilføj element
de_de: Element hinzufügen
es_es: Añadir elemento
ko_kr: 항목 추가
lb_lu: Element dobäisetzen
pl_pl: Dodaj element
ro_ro: Adaugă element
sr_cs: Dodaj stavku
vi_vn: Thêm mục
zh_tw: 新增項目

source: Private
ca_es: Privat
de_de: Privat
es_es: Privado
ko_kr: 비공개
pl_pl: Prywatny
sr_cs: Privatno
vi_vn: Riêng tư
zh_tw: 不公開

source: No items found
ca_es: Elements no trobats
de_de: Keine Elemente gefunden
es_es: No se encontraron elementos
ko_kr: 항목 없음
pl_pl: Nie znaleziono elementów
sr_cs: Nijedna stavka nije pronađena
vi_vn: Không tìm thấy mục nào
zh_tw: 找不到任何項目

source: Note: value has not yet been set and will not apply until explicitly changed
ca_es: Nota: el valor encara no s'ha establert i no s'aplicar fins que no es modifiqui explícitament
de_de: Hinweis: Der Wert wurde nicht gesetzt und wird nicht angewendet, bis er explizit geändert wurde
es_es: Nota: el valor aún no se ha establecido y no se aplicará hasta que se modifique explícitamente
ko_kr: 참고: 값이 아직 설정되지 않았으며 명시적으로 변경될 때까지 적용되지 않습니다.
pl_pl: Uwaga: wartość nie została jeszcze ustawiona i nie będzie obowiązywać, dopóki nie zostanie jednoznacznie zmieniona
vi_vn: Lưu ý: giá trị chưa được đặt và sẽ không áp dụng cho đến khi thay đổi rõ ràng
zh_tw: 注意：數值尚未設定，在變更前不將部會套用

source: Add tag
be_by: Дадаць тэг
ca_es: Afegir etiqueta
cs_cz: Přidat štítek
da_dk: Tilføj etiket
de_de: Tag hinzufügen
es_es: Añadir etiqueta
ko_kr: 태그 추가
lb_lu: Etikett dobäisetzen
pl_pl: Dodaj tag
ro_ro: Adaugă etichetă
sr_cs: Dodaj oznaku
vi_vn: Thêm thẻ
zh_tw: 新增標籤

source: Remove tag
de_de: Tag entfernen
es_es: Remover etiqueta
ko_kr: 태그 제거
pl_pl: Usuń tag
zh_tw: 移除標籤
