Repository: paperless-ngx/paperless-ngx
Catalog: src-ui/src/locale/messages.*.xlf
Languages: be_by, ca_es, cs_cz, da_dk, de_de, es_es, ko_kr, lb_lu, pl_pl, ro_ro, sr_cs, vi_vn, zh_tw

source: Error occurred while saving this.typeName.
ca_es: Error al guardar this.typeName.
de_de: Fehler beim Speichern von this.typeName.
es_es: Ha ocurrido un error al guardar this.typeName.
ko_kr: this.typeName을(를) 저장하는 동안 오류가 발생했습니다.
pl_pl: Wystąpił błąd podczas zapisywania this.typeName.
sr_cs: Greška se pojavilia prilikom čuvanja this.typeName.
zh_tw: 儲存this.typeName時發生錯誤。

source: Associated documents will not be deleted.
be_by: Звязаныя дакументы не будуць выдалены.
cs_cz: Přidružené dokumenty nebudou smazány.
da_dk: Tilknyttede dokumenter vil ikke blive slettet.
de_de: Verknüpfte Dokumente werden nicht gelöscht.
es_es: Los documentos asociados no se eliminarán.
ko_kr: 연결된 문서는 삭제되지 않습니다.
lb_lu: Assoziéiert Dokumenter ginn net geläscht.
pl_pl: Powiązane dokumenty nie zostaną usunięte.
ro_ro: Documentele asociate nu vor fi șterse.
vi_vn: Các tài liệu liên quan sẽ không bị xóa
zh_tw: 相關聯的檔案將不會被刪除。

source: Error while deleting element
ca_es: Error esborrant element
de_de: Fehler beim Löschen des Elements
es_es: Error al eliminar el elemento
ko_kr: 요소 삭제 중 오류 발생
pl_pl: Błąd podczas usuwania elementu
sr_cs: Greška prilikom brisanja elementa
vi_vn: Lỗi khi xóa phần tử
zh_tw: 刪除元素時發生錯誤

source: Permissions updated successfully
ca_es: Permisos actualitzats correctament
de_de: Berechtigungen wurden erfolgreich aktualisiert
es_es: Permisos correctamente actualizados
ko_kr: 권한을 성공적으로 업데이트하였습니다
pl_pl: Uprawnienia zostały pomyślnie zaktualizowane
sr_cs: Dozvole su uspešno ažurirane
vi_vn: Đã cập nhật quyền thành công
zh_tw: 權限更新成功

source: This operation will permanently delete all objects.
ca_es: Aquesta operació esborrar tots els objectes.
de_de: Dieser Vorgang wird alle Objekte unwiderruflich löschen.
es_es: Esta operación eliminará todos los objetos permanentemente.
ko_kr: 이 작업은 모든 개체를 영구적으로 삭제합니다.
pl_pl: Ta operacja spowoduje trwałe usunięcie wszystkich obiektów.
vi_vn: Thao tác này sẽ xóa vĩnh viễn tất cả các đối tượng.
zh_tw: 將永久刪除全部的項目。

source: Objects deleted successfully
ca_es: Objecte esborrat correctament
de_de: Objekte erfolgreich gelöscht
es_es: Objetos eliminados con éxito
ko_kr: 개체가 성공적으로 삭제됨
pl_pl: Obiekty usunięte pomyślnie
vi_vn: Đối tượng đã được xóa thành công
zh_tw: 項目刪除成功

source: Error deleting objects
ca_es: Error esborrant objectes
de_de: Fehler beim Löschen der Objekte
es_es: Error al eliminar objetos
ko_kr: 개체 삭제 중 오류 발생
pl_pl: Błąd usuwania obiektów
vi_vn: Lỗi xóa đối tượng
zh_tw: 刪除項目時發生錯誤

source: Customize the views of your documents.
es_es: Personaliza las vistas de tus documentos.
ko_kr: 문서의 보기를 사용자 지정하세요.
zh_tw: 自訂文件檢視表。

source: Documents page size
de_de: Dokumente pro Seite
es_es: Tamaño de página de documentos
ko_kr: 문서 페이지 크기
pl_pl: Rozmiar strony dokumentów
sr_cs: Veličina dokumenata
zh_tw: 文件頁面大小

source: Display as
de_de: Anzeigen als
es_es: Mostrar como
ko_kr: 다음으로 표시
pl_pl: Wyświetl jako
sr_cs: Prikaži kao
zh_tw: 顯示為

source: Table
de_de: Tabelle
es_es: Tabla
ko_kr: 테이블
pl_pl: Tabela
sr_cs: Tabela
zh_tw: 表格

source: Small Cards
de_de: Kleine Karten
es_es: Tarjetas Pequeñas
ko_kr: 작은 카드
pl_pl: Małe karty
sr_cs: Male Kartice
zh_tw: 小卡片

source: Large Cards
de_de: Große Karten
es_es: Tarjetas Grandes
ko_kr: 큰 카드
pl_pl: Duże karty
sr_cs: Velike Kartice
zh_tw: 大卡片

source: No saved views defined.
be_by: Няма захаваных праглядаў.
ca_es: Sense vistes definides.
cs_cz: Nejsou definovány žádné uložené pohledy.
da_dk: Ingen gemte visninger.
de_de: Keine gespeicherten Ansichten vorhanden.
es_es: No hay ninguna vista guardada definida
ko_kr: 정의된 저장된 보기가 없습니다.
lb_lu: Keng gespäichert Usiicht definéiert.
pl_pl: Nie zdefiniowano zapisanych widoków.
ro_ro: Nu sunt definite vizualizări.
sr_cs: Nema definisanih sačuvanih pogleda.
vi_vn: Không có chế độ xem đã lưu nào được xác định
zh_tw: 未定義任何檢視表。

source: Saved view "savedView.name" deleted.
be_by: Захаваны выгляд "savedView.name" выдалены.
ca_es: Vista Guardada "savedView.name" esborrada.
cs_cz: Uložený pohled "savedView.name" odstraněn.
da_dk: Gemt visning "savedView.name" slettet.
de_de: Gespeicherte Ansicht „savedView.name“ gelöscht.
es_es: Vista guardada "savedView.name" borrada.
ko_kr: 저장된 보기 "savedView.name" 삭제됨.
lb_lu: Gespäichert Usiicht "savedView.name" geläscht.
pl_pl: Zapisany widok "savedView.name" został usunięty.
ro_ro: Vizualizarea "savedView.name" a fost ștearsă.
sr_cs: Sačuvan pogled "savedView.name" je obrisan.
zh_tw: 檢視表「savedView.name」已刪除。

source: Views saved successfully.
es_es: Vistas guardadas correctamente.
ko_kr: 보기가 성공적으로 저장되었습니다.
zh_tw: 檢視表儲存成功。

source: Error while saving views.
es_es: Error al guardar vistas.
ko_kr: 보기를 저장하는 동안 오류가 발생했습니다.
zh_tw: 儲存檢視表時發生錯誤。

source: storage path
ca_es: ruta emmagatzematge
de_de: Speicherpfad
es_es: ruta de almacenamiento
ko_kr: 저장소 경로
pl_pl: ścieżki zapisu
sr_cs: putanja skladišta
vi_vn: đường dẫn lưu trữ
zh_tw: 儲存路徑

source: storage paths
ca_es: rutes emmagatzematge
de_de: Speicherpfade
es_es: rutas de almacenamiento
ko_kr: 저장소 경로
pl_pl: ścieżki zapisu
sr_cs: putanja skladišta
vi_vn: đường dẫn lưu trữ
zh_tw: 儲存路徑

source: Do you really want to delete the storage path "object.name"?
ca_es: Esborrar ruta emmagatzematge "object.name"?
de_de: Möchten Sie den Speicherpfad „object.name“ wirklich löschen?
es_es: ¿Realmente desea eliminar la ruta de almacenamiento "object.name"?
ko_kr: 정말로 저장 경로 object.name를 삭제하시겠습니까?
pl_pl: Czy na pewno chcesz usunąć ścieżkę zapisu "object.name"?
sr_cs: Da li stvarno želite da obrišete putanju skladišta "object.name"?
zh_tw: 確定要刪除儲存路徑「object.name」？

source: tag
ca_es: etiqueta
es_es: etiqueta
ko_kr: 태그
sr_cs: oznaka
vi_vn: thẻ
zh_tw: 標籤

source: tags
ca_es: etiquetes
es_es: etiquetas
ko_kr: 태그
pl_pl: tagi
sr_cs: oznake
vi_vn: thẻ
zh_tw: 標籤

source: Do you really want to delete the tag "object.name"?
be_by: Вы сапраўды хочаце выдаліць тэг "object.name"?
ca_es: Esborrar etiqueta "object.name"?
cs_cz: Opravdu chcete odstranit štítek "object.name"?
da_dk: Er du sikker på, at du vil slette etiketten "object.name"?
de_de: Möchten Sie das Tag „object.name“ wirklich löschen?
es_es: ¿Estás seguro de querer borrar la etiqueta "object.name"?
ko_kr: 정말로 태그 object.name를 삭제하시겠습니까?
lb_lu: Soll d'Etikett "object.name" wierklech geläscht ginn?
pl_pl: Czy na pewno chcesz usunąć tag object.name"?
ro_ro: Sunteți sigur că doriți să ștergeți documentul "object.name"?
sr_cs: Da li stvarno želite da obrišete oznaku "object.name"?
zh_tw: 確定要刪除標籤「object.name」？

source: Use workflows to customize the behavior of Paperless-ngx when events 'trigger' a workflow.
ca_es: Empra fluxos de treball per personalitzar el comportament de Paperless-ngx quan els esdeveniments "activin" un flux de treball.
de_de: Verwenden Sie Arbeitsabläufe, um das Verhalten von Paperless-ngx bei bestimmten Ereignissen zu personalisieren.
es_es: Utilice flujos de trabajo para personalizar el comportamiento de Paperless-ngx cuando los eventos 'activan' un flujo de trabajo.
ko_kr: 워크플로우를 사용하여 이벤트가 워크플로우를 '트리거'할 때 Paperless-ngx의 동작을 사용자 지정할 수 있습니다.
pl_pl: Użyj Workflow, aby zdefiniować zachowanie Paperless-ngx, kiedy zdarzenia "wyzwalają" procesy przetwarzania dokumentów.
zh_tw: 使用工作流程來自訂 Paperless-ngx 在事件「觸發」工作流程時的行為。

source: Add Workflow
ca_es: Afegir Flux
de_de: Arbeitsablauf hinzufügen
es_es: Añadir flujo de trabajo
ko_kr: 워크플로 추가
pl_pl: Dodaj proces
vi_vn: Thêm quy trình làm việc
zh_tw: 新增工作流程

source: No workflows defined.
ca_es: Sense Fluxos definits.
de_de: Keine Arbeitsabläufe definiert.
es_es: No hay flujos de trabajo definidos.
ko_kr: 정의된 워크플로가 없습니다.
pl_pl: Nie zdefiniowano procesów.
vi_vn: Không có quy trình làm việc nào được xác định
zh_tw: 未定義任何工作流程。

source: Saved workflow "newWorkflow.name".
ca_es: Desat Flux "newWorkflow.name".
de_de: Arbeitsablauf „newWorkflow.name“ gespeichert.
es_es: Flujo de trabajo guardado "newWorkflow.name".
ko_kr: 워크플로우 newWorkflow.name가 저장되었습니다.
pl_pl: Zapisano proces "newWorkflow.name".
zh_tw: 已儲存工作流程「newWorkflow.name」。

source: Error saving workflow.
ca_es: Error desant Flux.
de_de: Fehler beim Speichern des Arbeitsablaufs.
es_es: Error al guardar el flujo de trabajo.
ko_kr: 워크플로 저장 오류.
pl_pl: Błąd podczas zapisu procesu.
vi_vn: Lỗi lưu quy trình làm việc.
zh_tw: 儲存工作流程時發生錯誤。

source: Confirm delete workflow
ca_es: Confirmació esborrat Flux
de_de: Löschen des Arbeitsablaufs bestätigen
es_es: Confirmar eliminación flujo de trabajo
ko_kr: 삭제 워크플로 확인
pl_pl: Potwierdź usunięcie procesu
vi_vn: Xác nhận xóa quy trình làm việc
zh_tw: 確認刪除工作流程

source: This operation will permanently delete this workflow.
ca_es: S'esborrar el Flux permanentment.
de_de: Dieser Vorgang wird diesen Arbeitsablauf unwiderruflich löschen.
es_es: Esta operación eliminará permanentemente este flujo de trabajo.
ko_kr: 이 작업을 수행하면 이 워크플로가 영구적으로 삭제됩니다.
pl_pl: Ta operacja trwale usunie ten proces.
vi_vn: Thao tác này sẽ xóa vĩnh viễn quy trình làm việc này.
zh_tw: 將永久刪除此工作流程。

source: Deleted workflow "workflow.name".
es_es: Flujo de trabajo eliminado "workflow.name".
zh_tw: 已刪除工作流程「workflow.name」。

source: Error deleting workflow "workflow.name".
es_es: Error al eliminar el flujo de trabajo "workflow.name".
zh_tw: 刪除工作流程「workflow.name」時發生錯誤。

source: Enabled workflow "workflow.name"
es_es: Flujo de trabajo habilitado "workflow.name"
zh_tw: 已啟用工作流程「workflow.name」

source: Disabled workflow "workflow.name"
es_es: Flujo de trabajo deshabilitado "workflow.name"
zh_tw: 已停用工作流程「workflow.name」

source: Error toggling workflow "workflow.name".
es_es: Error al cambiar el flujo de trabajo "workflow.name".
zh_tw: 開關工作流程「workflow.name」時發生錯誤。

source: Not Found
ca_es: No trobat
de_de: Nicht gefunden
es_es: No encontrado
ko_kr: 없음
pl_pl: Nie znaleziono
sr_cs: Nije pronađeno
vi_vn: Không tìm thấy
zh_tw: 找不到

source: Go to Dashboard
ca_es: Vés al tauler
de_de: Zur Startseite
es_es: Ir al Tablero
ko_kr: 대시보드로 가기
pl_pl: Przejdź do pulpitu
sr_cs: Idi na kontrolnu tablu
vi_vn: Đi đến bảng điều khiển
zh_tw: 前往資訊主頁

source: Equal to
de_de: Ist gleich
es_es: Igual a
pl_pl: Równy
zh_tw: 等於

source: In
es_es: En
pl_pl: W
zh_tw: 於

source: Is null
de_de: Ist null
es_es: Es Nulo
ko_kr: null입니다.
pl_pl: Jest pusta
zh_tw: 是否為空值：

source: Exists
de_de: Existiert
es_es: Existe
pl_pl: Istnieje
zh_tw: 是否存在：

source: Contains
de_de: Enthält
es_es: Contiene
ko_kr: 포함
pl_pl: Zawiera
zh_tw: 含有

source: Contains (case-insensitive)
de_de: Enthält (beachte Groß- und Kleinschreibung)
es_es: Contiene (mayúsculas y minúsculas)
ko_kr: 포함(대소문자 구분 없음)
pl_pl: Zawiera (wielkość liter nie ma znaczenia)
zh_tw: 含有（不區分大小寫）

source: Greater than
de_de: Größer als
es_es: Mayor que
ko_kr: 보다 큰
pl_pl: Większy niż
zh_tw: 大於

source: Greater than or equal to
de_de: Größer oder gleich
es_es: Mayor o igual que
ko_kr: 다음보다 크거나 같음
pl_pl: Większe lub równe od
zh_tw: 大於等於

source: Less than
de_de: Kleiner als
es_es: Menor que
ko_kr: 다음보다 작음
pl_pl: Mniejsze niż
zh_tw: 小於

source: Less than or equal to
de_de: Kleiner oder gleich
es_es: Menor o igual que
ko_kr: 다음보다 작거나 같음
pl_pl: Mniejsza lub równa niż
zh_tw: 小於等於

source: Range
de_de: Bereich
es_es: Rango
ko_kr: 범위
pl_pl: Zakres
zh_tw: 範圍

source: Boolean
ca_es: Boole
de_de: Wahrheitswert
es_es: Booleano
ko_kr: 부울
pl_pl: Wartość logiczna
sr_cs: Logičko
zh_tw: 布林值 (Boolean)

source: Date
ca_es: Data
de_de: Datum
es_es: Fecha
ko_kr: 날짜
pl_pl: Data
sr_cs: Datum
vi_vn: Ngày
zh_tw: 日期

source: Integer
ca_es: Enter
de_de: Ganzzahl
es_es: Número Entero
ko_kr: 정수
pl_pl: Liczba całkowita
sr_cs: Ceo broj
vi_vn: Số nguyên
zh_tw: 整數

source: Number
ca_es: Número
de_de: Zahl
es_es: Número
ko_kr: 번호
pl_pl: Liczba rzeczywista
sr_cs: Broj
vi_vn: Số
zh_tw: 數字

source: Monetary
ca_es: Monetari
de_de: Währung
es_es: Monetario
ko_kr: 통화
pl_pl: Format księgowy
sr_cs: Monetarno
vi_vn: Tiền tệ
zh_tw: 貨幣

source: Text
es_es: Texto
ko_kr: 텍스트
pl_pl: Tekst
sr_cs: Tekst
vi_vn: Văn bản
zh_tw: 文字

source: Document Link
ca_es: Enllaç Document
de_de: Dokumentenverknüpfung
es_es: Enlace al documento
ko_kr: 문서 링크
pl_pl: Link do dokumentu
sr_cs: Veza ka dokumentu
vi_vn: Liên kết tài liệu
zh_tw: 文件連結

source: Search score
be_by: Рэлевантнасць
ca_es: Puntuació de cerca
cs_cz: Skóre vyhledávání
da_dk: Søg score
de_de: Relevanz
es_es: Puntuación de búsqueda
lb_lu: Pertinenz
pl_pl: Dopasowanie
ro_ro: Scor de căutare
sr_cs: Rezultate pretrage
vi_vn: Điểm số tìm kiếm
zh_tw: 搜尋評分

source: Auto: Learn matching automatically
be_by: Аўтаматычны: вучыцеся аўтаматычна
ca_es: Auto: Aprenentatge automtic
cs_cz: Auto: Automaticky se učit hledat shody
da_dk: Auto: Lær automatisk at matche
de_de: Auto: Zuweisung automatisch erlernen
es_es: Automático: Aprender automáticamente
ko_kr: 자동: 자동으로 매칭을 학습합니다
lb_lu: Auto: Zouweisung automatesch léieren
pl_pl: Auto: ucz się dopasowywać automatycznie
ro_ro: Auto: Învață potrivirea automat
sr_cs: Automatski: nauči automatsko podudaranje
vi_vn: Tự động: Tự học phù hợp một cách tự động
zh_tw: 自動：自動學習比對方式

source: Any word
be_by: Любое слова
ca_es: Qualsevol paraula
cs_cz: Jakékoliv slovo
da_dk: Ethvert ord
de_de: Irgendein Wort
es_es: Cualquier palabra
ko_kr: 아무 단어
lb_lu: Iergendee Wuert
pl_pl: Dowolne słowo
ro_ro: Oricare cuvânt
sr_cs: Bilo koja reč
vi_vn: Bất kỳ từ nào
zh_tw: 任何字詞

source: Any: Document contains any of these words (space separated)
be_by: Любы: дакумент змяшчае любое з гэтых слоў (падзеленыя прабелам)
ca_es: Qualsevol: Document conté qualsevol de les paraules (separades espai)
cs_cz: Kterýkoli: Dokument obsahuje některé z těchto slov (oddělené mezerami)
da_dk: Ethvert: Dokumentet indeholder et af disse ord (separeret af mellemrum)
de_de: Irgendein Wort: Dokument enthält eins der folgenden Wörter
es_es: Cualquiera: El documento contiene cualquiera de estas palabras (separadas por espacios)
ko_kr: 아무: 문서에 해당 단어들 중 하나라도 포함된 경우 (띄어쓰기로 구분)
lb_lu: Iergendee Wuert: Dokument enthält eent vun dëse Wierder (getrennt mat engem Espace)
pl_pl: Dowolny: Dokument zawiera dowolne z tych słów (oddzielone spacją)
ro_ro: Oricare: Documentul conține oricare dintre aceste cuvinte (separate prin spațiu)
sr_cs: Bilo koja: dokument sadrži bilo koju od ovih reči (razdvojenih razmacima)
vi_vn: Bất kỳ: Tài liệu chứa bất kỳ từ nào trong số này (cách nhau bằng dấu cách)
zh_tw: 任何：文件含有以下任何字詞（以空格分隔）

source: All words
be_by: Усе словы
ca_es: Totes les paraules
cs_cz: Všechna slova
da_dk: Alle ord
de_de: Alle Wörter
es_es: Todas las palabras
ko_kr: 모든 단어
lb_lu: All d'Wierder
pl_pl: Wszystkie słowa
ro_ro: Toate cuvintele
sr_cs: Sve reči
vi_vn: Tất cả từ:
zh_tw: 全部字詞

source: All: Document contains all of these words (space separated)
be_by: Усе: дакумент змяшчае ўсе гэтыя словы (падзеленыя прабелам)
ca_es: Totes: Document conté totes les paraules (separades espai)
cs_cz: Vše: Dokument obsahuje všechna tato slova (oddělená mezerou)
da_dk: Alle: Dokumentet indeholder alle disse ord (separeret af mellemrum)
de_de: Alle: Dokument enthält alle folgenden Wörter
es_es: Todas: El documento contiene todas estas palabras (separadas por espacios)
ko_kr: 모든: 문서에 해당 단어 모두가 포함된 경우 (띄어쓰기로 구분)
lb_lu: Iergendee Wuert: Dokument enthält all dës Wierder (getrennt mat engem Espace)
pl_pl: Wszystkie: Dokument zawiera wszystkie poniższe słowa (oddzielone spacją)
ro_ro: Toate: Documentul conține toate aceste cuvinte (separate prin spațiu)
sr_cs: Sve: Dokument sadrži sve ove reči (razdvojene razmakom)
vi_vn: Tất cả: Tài liệu chứa tất cả các từ này (cách nhau bằng dấu cách)
zh_tw: 全部：文件含有以下全部字詞（以空格分隔）

source: Exact match
be_by: Дакладнае супадзенне
ca_es: Coincidència exacta
cs_cz: Přesná shoda
da_dk: Eksakt match
de_de: Exakte Übereinstimmung
es_es: Coincidencia exacta
ko_kr: 완전 일치
lb_lu: Exakten Treffer
pl_pl: Dokładne dopasowanie
ro_ro: Potrivire exacta
sr_cs: Tačno podudaranje
vi_vn: Phù hợp chính xác
zh_tw: 完全符合

source: Exact: Document contains this string
be_by: Дакладна: дакумент змяшчае гэты радок
ca_es: Exacte: Document conté la cadena
cs_cz: Přesnost: Dokument obsahuje tento řetězec
da_dk: Eksakt: Dokument indeholder denne streng
de_de: Exakt: Dokument enthält die folgende Zeichenkette
es_es: Exacto: El documento contiene este texto
ko_kr: 완전: 문서에 해당 문자열이 포함된 경우
lb_lu: Exakt: Dokument enthält dësen Text
pl_pl: Dokładne: Dokument zawiera ten ciąg znaków
ro_ro: Exact: Documentul conține acest șir de caractere
sr_cs: Tačno: dokument sadrži ovaj niz
vi_vn: Chính xác: Tài liệu chứa chuỗi này
zh_tw: 完全符合：文件含有此字串

source: Regular expression
be_by: Рэгулярны выраз
ca_es: Expressió regular
cs_cz: Regulární výraz
da_dk: Regulær udtryk
de_de: Regulärer Ausdruck
es_es: Expresión regular
ko_kr: 정규 표현식
lb_lu: Regulären Ausdrock
pl_pl: Wyrażenie regularne
ro_ro: Expresie regulată
sr_cs: Regularni izraz
zh_tw: 正則表達式

source: Regular expression: Document matches this regular expression
be_by: Рэгулярны выраз: Дакумент адпавядае гэтаму рэгулярнаму выразу
ca_es: Expressió regular: el document coincideix amb aquesta expressió regular
cs_cz: Regulární výraz: Dokument odpovídá tomuto regulárnímu výrazu
da_dk: Regulært udtryk: Dokumentet matcher dette regulære udtryk
de_de: Regulärer Ausdruck: Dokument passt zum folgenden Ausdruck
es_es: Expresión regular: El documento coincide con esta expresión regular
ko_kr: 정규 표현식: 문서에 해당 정규 표현식과 일치하는 경우
lb_lu: Regulären Ausdrock: D'Dokument passt zu dësem regulären Ausdrock
pl_pl: Wyrażenie regularne: Dokument pasuje do tego wyrażenia regularnego
ro_ro: Expresie regulată: Documentul se potrivește cu această expresie regulată
sr_cs: Regularni izraz: Dokument odgovara ovom regularnom izrazu
vi_vn: Biểu thức chính quy: Tài liệu khớp với biểu thức chính quy này
zh_tw: 正則表達式：文件符合此正則表達式

source: Fuzzy word
be_by: Невыразнае слова
ca_es: Paraula difusa
cs_cz: Fuzzy slovo
da_dk: Tilnærmet ord
de_de: Ungenaues Wort
es_es: Palabra borrosa
ko_kr: 유사 단어
lb_lu: Ongenaut Wuert
pl_pl: Dopasowanie rozmyte
ro_ro: Cuvânt neclar
sr_cs: Fuzzy reč
vi_vn: Từ mờ
zh_tw: 模糊字詞

source: Fuzzy: Document contains a word similar to this word
be_by: Невыразна: Дакумент змяшчае слова, падобнае да гэтага слова
ca_es: Fuzzy: el document conté una paraula semblant a aquesta
cs_cz: Přibližně: Dokument obsahuje slovo podobné tomuto slovu
da_dk: Tilnærmet: Dokument indeholder et ord, der ligner dette ord
de_de: Ungenau: Dokument enthält ein zum folgenden Wort ähnliches Wort
es_es: Difuso: El documento contiene una palabra similar a esta
ko_kr: 유사: 문서에 해당 단어와 비슷한 단어가 있는 경우
lb_lu: Ongenau: Dokument enthält e Wuert dat ähnlech ass wéi dëst Wuert
pl_pl: Rozmyte: Dokument zawiera słowo podobne do tego słowa
ro_ro: Neclar: Documentul conține un cuvânt similar cu acesta
sr_cs: Fuzzy: Dokument sadrži reč sličnu ovoj reči
vi_vn: Mờ nhạt: Tài liệu chứa một từ tương tự với từ này
zh_tw: 模糊：文件含有與此字詞相似的字詞

source: None: Disable matching
ca_es: Cap: Deshabilita coincidències
de_de: Keine: Deaktiviere automatische Zuweisung
es_es: Ninguno: Deshabilitar coincidencias
ko_kr: 없음: 매칭 비활성화
pl_pl: Brak: Wyłącz dopasowanie
sr_cs: Nijedan: Onemogućite podudaranje
vi_vn: Không có: Vô hiệu hóa phù hợp
zh_tw: 無：停用比對

source: General Settings
ca_es: Opcions Generals
de_de: Allgemeine Einstellungen
es_es: Configuración General
ko_kr: 일반 설정
pl_pl: Ustawienia ogólne
vi_vn: Cài đặt chung
zh_tw: 一般設定

source: OCR Settings
ca_es: Opcions OCR
de_de: OCR-Einstellungen
es_es: Ajustes de OCR
ko_kr: OCR 설정
pl_pl: Ustawienia OCR
vi_vn: Cài đặt OCR
zh_tw: OCR 設定

source: Output Type
ca_es: Tipus Sortida
de_de: Ausgabetyp
es_es: Tipo de Salida
ko_kr: 출력 유형
pl_pl: Typ wyjścia
vi_vn: Loại đầu ra
zh_tw: 輸出類型

source: Language
ca_es: Idioma
de_de: Sprache
es_es: Idioma
ko_kr: 언어
pl_pl: Język
vi_vn: Ngôn ngữ
zh_tw: 語言

source: Mode
de_de: Modus
es_es: Modo
ko_kr: 모드
pl_pl: Tryb
vi_vn: Cách thức
zh_tw: 模式

source: Skip Archive File
ca_es: Salta Arxivat Arxiu
de_de: Archivdatei überspringen
es_es: Omitir archivo
ko_kr: 아카이브 파일 건너뛰기
pl_pl: Pomiń plik archiwum
vi_vn: Bỏ qua tập tin lưu trữ
zh_tw: 略過封存檔案

source: Image DPI
ca_es: DPI Imatge
de_de: Bild-DPI
es_es: Imagen DPI
ko_kr: 이미지 DPI
pl_pl: DPI obrazu
vi_vn: Độ phân giải ảnh
zh_tw: 圖片 DPI

source: Clean
ca_es: Neteja
de_de: Bereinigen
es_es: Limpiar
ko_kr: 비우기
pl_pl: Wyczyść
vi_vn: Làm sạch
zh_tw: 清理

source: Deskew
ca_es: Alinea
de_de: Schräglagenkorrektur
es_es: Corregir sesgo
ko_kr: 기울기 보정
pl_pl: Prostuj
vi_vn: Nghiêng
zh_tw: 歪斜校正

source: Rotate Pages
ca_es: Gira les pgines
de_de: Seiten rotieren
es_es: Rotar páginas
ko_kr: 페이지 회전
pl_pl: Obracaj strony
vi_vn: Xoay trang
zh_tw: 頁面旋轉

source: Rotate Pages Threshold
ca_es: Angle Rotació
de_de: Schwellwert: Seiten rotieren
es_es: Umbral de rotación de páginas
ko_kr: 페이지 회전 임계값
pl_pl: Próg obrotu stron
vi_vn: Ngưỡng xoay trang
zh_tw: 頁面旋轉閾值

source: Max Image Pixels
ca_es: Mxims Pixels Imatge
de_de: Maximale Bildpixel
es_es: Máx. píxeles de imagen
ko_kr: 최대 이미지 픽셀
pl_pl: Maksymalna liczba pikseli
vi_vn: Số điểm ảnh tối đa
zh_tw: 最大圖片畫素

source: Color Conversion Strategy
ca_es: Estratègia de conversió de color
de_de: Farbkonvertierungsstrategie
es_es: Estrategia de Conversión de Color
ko_kr: 색상 변환 전략
pl_pl: Strategia konwersji kolorów
vi_vn: Chiến lược chuyển đổi màu sắc
zh_tw: 色彩轉換策略

source: OCR Arguments
ca_es: Arguments OCR
de_de: OCR-Argumente
es_es: Parámetros OCR
ko_kr: OCR 인수
pl_pl: Argumenty OCR
vi_vn: Đối số OCR
zh_tw: OCR 設定參數

source: Application Logo
ca_es: Logo Aplicació
de_de: Anwendungslogo
es_es: Logotipo de la Aplicación
ko_kr: 애플리케이션 로고
pl_pl: Logo aplikacji
vi_vn: Logo ứng dụng
zh_tw: 應用程式圖示

source: Application Title
ca_es: Títol Aplicació
de_de: Anwendungstitel
es_es: Título de la Aplicación
ko_kr: 애플리케이션 제목
pl_pl: Tytuł aplikacji
vi_vn: Tiêu đề ứng dụng
zh_tw: 應用程式標題

source: Warning: You have unsaved changes to your document(s).
ca_es: Alerta: Canvis no desats al document(s).
de_de: Warnung: Sie haben nicht gespeicherte Änderungen an einem oder mehreren Dokumenten.
es_es: Advertencia: Tiene cambios sin guardar en su documento(s).
ko_kr: 경고: 문서에 저장되지 않은 변경사항이 있습니다.
pl_pl: Uwaga: Masz niezapisane zmiany w dokumentach.
sr_cs: Upozorenje: Imate nesačuvane promene u dokumentu.
vi_vn: Cảnh báo: Bạn có các thay đổi chưa được lưu cho tài liệu của bạn.
zh_tw: 警告：文件有未儲存的變更。

source: Unsaved Changes
be_by: Незахаваныя змены
ca_es: Canvis no desats
da_dk: Ugemte Ændringer
de_de: Ungespeicherte Änderungen
es_es: Cambios sin guardar
ko_kr: 저장되지 않은 변경 사항
lb_lu: Ongespäichert Ännerungen
pl_pl: Niezapisane zmiany
sr_cs: Nesačuvane izmene
vi_vn: Những thay đổi chưa được lưu
zh_tw: 未儲存的變更

source: You have unsaved changes.
be_by: У вас ёсць незахаваныя змены.
ca_es: Hi han canvis sense desar.
da_dk: Du har ugemte ændringer.
de_de: Sie haben ungespeicherte Änderungen.
es_es: Tiene cambios sin guardar.
ko_kr: 변경 내용이 저장되지 않았습니다.
lb_lu: Dir hutt ongespäichert Ännerungen.
pl_pl: Masz niezapisane zmiany.
sr_cs: Imate nesačuvanih izmena.
vi_vn: Bạn có các thay đổi chưa lưu.
zh_tw: 有未儲存的變更。

source: Are you sure you want to leave?
be_by: Вы ўпэўнены, што хочаце сысці?
ca_es: Ests segur que vols sortir?
da_dk: Er du sikker på du vil forlade denne side?
de_de: Sind Sie sicher, dass Sie diese Seite verlassen möchten?
es_es: ¿Está seguro que quiere salir?
ko_kr: 작업을 중단하시겠습니까?
lb_lu: Sidd Dir sécher datt Dir fortgoe wëllt?
pl_pl: Czy na pewno chcesz wyjść?
sr_cs: Da li ste sigurni da želite da napustite?
vi_vn: Bạn có chắc muốn rời đi không?
zh_tw: 確定要離開？

source: Leave page
be_by: Пакінуць старонку
ca_es: Abandona la pgina
da_dk: Forlad side
de_de: Seite verlassen
es_es: Salir de la página
ko_kr: 페이지 떠나기
lb_lu: Säit verloossen
pl_pl: Opuść stronę
sr_cs: Napusti stranicu
vi_vn: Rời khỏi trang
zh_tw: 離開頁面
