Repository: paperless-ngx/paperless-ngx
Catalog: src-ui/src/locale/messages.*.xlf
Languages: be_by, ca_es, cs_cz, da_dk, de_de, es_es, ko_kr, lb_lu, pl_pl, ro_ro, sr_cs, vi_vn, zh_tw

source: This operation will remove the custom fields this._localizeList( changedCustomFields.itemsToRemove ) from this.list.selected.size selected document(s).
de_de: Dieser Vorgang wird die benutzerdefinierten Felder this._localizeList( changedCustomFields.itemsToRemove ) von this.list.selected.size ausgewählten Dokumenten entfernen.
es_es: Esta operación eliminará los campos personalizados this._localizeList( changedCustomFields.itemsToRemove ) de this.list.selected.size documento(s) seleccionados.
ko_kr: 이 작업은 this._localizeList( changedCustomFields.itemsToRemove ) 사용자 정의 필드를 this.list.selected.size개의 선택된 문서에서 제거합니다.
pl_pl: Ta operacja usunie niestandardowe pola this._localizeList( changedCustomFields.itemsToRemove ) z this.list.selected.size wybranych dokumentów.
zh_tw: 將從 this.list.selected.size 個所選的文件移除自訂欄位 this._localizeList( changedCustomFields.itemsToRemove )。

source: This operation will assign the custom fields this._localizeList( changedCustomFields.itemsToAdd ) and remove the custom fields this._localizeList( changedCustomFields.itemsToRemove ) on this.list.selected.size selected document(s).
de_de: Dieser Vorgang wird this.list.selected.size ausgewählten Dokumenten die benutzerdefinierten Felder this._localizeList( changedCustomFields.itemsToAdd ) zuweisen und die benutzerdefinierten Felder this._localizeList( changedCustomFields.itemsToRemove ) entfernen.
es_es: Esta operación asignará los campos personalizados this._localizeList( changedCustomFields.itemsToAdd ) y eliminará los campos personalizados this._localizeList( changedCustomFields.itemsToRemove ) en this.list.selected.size documento(s) seleccionados.
ko_kr: 이 작업은 this._localizeList( changedCustomFields.itemsToAdd ) 사용자 정의 필드를 추가하고, this._localizeList( changedCustomFields.itemsToRemove )사용자 정의 필드를 this.list.selected.size개의 선택된 문서에 제거합니다.
pl_pl: Ta operacja przypisze pola niestandardowe this._localizeList( changedCustomFields.itemsToAdd ) i usunie niestandardowe pola this._localizeList( changedCustomFields.itemsToRemove ) na this.list.selected.size wybranych dokumentach.
zh_tw: 將於 this.list.selected.size 個所選的文件指派自訂欄位 this._localizeList( changedCustomFields.itemsToAdd )，並移除自訂欄位 this._localizeList( changedCustomFields.itemsToRemove )。

source: Move this.list.selected.size selected document(s) to the trash?
de_de: this.list.selected.size ausgewählte Dokumente in den Papierkorb verschieben?
es_es: ¿Mover this.list.selected.size el(los) documento(s) a la papelera?
ko_kr: this.list.selected.size개의 선택된 문서를 휴지통으로 이동하시겠습니까?
pl_pl: Przenieść this.list.selected.size wybrane dokumenty do kosza?
zh_tw: 要將 this.list.selected.size 個所選的文件移至垃圾桶嗎？

source: This operation will permanently recreate the archive files for this.list.selected.size selected document(s).
de_de: Dieser Vorgang wird die Archivdateien von this.list.selected.size ausgewählten Dokumenten unwiderruflich neu erstellen.
es_es: Esta operación borrará permanentemente this.list.selected.size documento(s) seleccionado(s).
ko_kr: 이 작업은 this.list.selected.size개의 선택된 문서에 대해 아카이브 파일을 영구적으로 재생성합니다.
pl_pl: Ta operacja trwale odtworzy pliki archiwum dla this.list.selected.size wybranych dokumentów.
zh_tw: 將為 this.list.selected.size 個所選取的文件永久重新建立封存檔案。

source: The archive files will be re-generated with the current settings.
de_de: Die Archivdateien werden wird mit den aktuellen Einstellungen neu generiert.
es_es: El archivo se regenerará con la configuración actual.
ko_kr: 아카이브 파일은 현재 설정으로 다시 생성됩니다.
pl_pl: Pliki archiwum zostaną ponownie wygenerowane z bieżącymi ustawieniami.
zh_tw: 封存檔案將以目前設定重新產生。

source: This operation will permanently rotate the original version of this.list.selected.size document(s).
de_de: Dieser Vorgang wird die Originalversion von this.list.selected.size Dokument(en) permanent rotieren.
es_es: Esta operación girará permanentemente la versión original de this.list.selected.size documento(s).
ko_kr: 이 작업은 this.list.selected.size개의 문서의 원본 버전을 영구적으로 회전시킵니다.
pl_pl: Ta operacja spowoduje trwały obrót oryginalnej wersji this.list.selected.size dokumentu(ów).
zh_tw: 將永久選轉 this.list.selected.size 個所選文件的原始版本。

source: Merge confirm
de_de: Zusammenführen bestätigen
es_es: Confirmar combinación
ko_kr: 병합 확인
pl_pl: Potwierdzenie połączenia
vi_vn: Xác nhận hợp nhất
zh_tw: 合併確認

source: This operation will merge this.list.selected.size selected documents into a new document.
de_de: Dieser Vorgang wird this.list.selected.size ausgewählte Dokumente zu einem neuen Dokument zusammenführen.
es_es: Esta operación dividirá los documento(s) this.list.selected.size seleccionados en nuevos documentos.
ko_kr: 이 작업은 this.list.selected.size개의 선택된 문서를 새 문서로 병합합니다.
pl_pl: Ta operacja połączy this.list.selected.size wybrane dokumenty w nowy dokument.
zh_tw: 將 this.list.selected.size 個所選的文件合併成一個新文件。

source: Merged document will be queued for consumption.
de_de: Das zusammengeführte Dokument wird zur Verarbeitung in die Warteschlange eingereiht.
es_es: El documento combinado se pondrá en cola para su procesamiento.
ko_kr: 병합된 문서는 사용 대기열에 대기합니다.
pl_pl: Połączony dokument zostanie umieszczony w kolejce do pobrania.
vi_vn: Tài liệu đã hợp nhất sẽ được xếp hàng đợi để sử dụng.
zh_tw: 合併後的文件將排入處理佇列。

source: Custom fields updated.
es_es: Campos personalizados actualizados.
zh_tw: 自訂欄位已更新。

source: Error updating custom fields.
es_es: Error al actualizar campos personalizados.
zh_tw: 更新自訂欄位時發生錯誤。

source: {VAR_PLURAL, plural, =1 {Set custom fields for 1 document} other {Set custom fields for {INTERPOLATION} documents}}
es_es: {VAR_PLURAL, plural, one {}=1 {Establecer campos personalizados para 1 documento} other {Establecer campos personalizados para {INTERPOLATION} documentos}}
ko_kr: {VAR_PLURAL, plural, =1 {문서 1개에 대해 사용자 지정 필드를 설정합니다} other {{INTERPOLATION}개의 문서에 대해 사용자 지정 필드를 설정합니다}}
zh_tw: {VAR_PLURAL, plural, =1 {設定一個文件的自訂欄位} other {設定 {INTERPOLATION} 個文件的自訂欄位}}

source: Select custom fields
es_es: Seleccionar campos personalizados
ko_kr: 사용자 지정 필드 선택
zh_tw: 選取自訂欄位

source: {VAR_PLURAL, plural, =1 {This operation will also remove 1 custom field from the selected documents.} other {This operation will also remove {INTERPOLATION} custom fields from the selected documents.}}
es_es: {VAR_PLURAL, plural, one {}=1 {Esta operación también eliminará 1 campo personalizado de los documentos seleccionados. ¡} other {Esta operación también eliminará {INTERPOLATION} campos personalizados de los documentos seleccionados. ¡}}
ko_kr: {VAR_PLURAL, plural, =1 {이 작업은 선택한 문서에서 사용자 지정 필드 1개도 제거합니다.} other {이 작업은 선택한 문서에서 {INTERPOLATION}개의 사용자 지정 필드도 제거합니다.}}
zh_tw: {VAR_PLURAL, plural, =1 {也將從所選的文件中移除 1 個自訂欄位。} other {也將從所選的文件中 移除 {INTERPOLATION} 個自訂欄位。}}

source: Filter by tag
be_by: Фільтр па тэгу
ca_es: Filtra per etiqueta
cs_cz: Filtrovat podle štítku
da_dk: Filtrer efter tag
de_de: Nach Tag filtern
es_es: Filtrar por etiqueta
ko_kr: 태그별로 필터
lb_lu: No Etikett filteren
pl_pl: Filtruj po tagach
ro_ro: Filtrează dupa etichetă
sr_cs: Filtriraj po oznaci
vi_vn: Lọc bằng thẻ
zh_tw: 以標籤篩選

source: View notes
ca_es: Veure notes
de_de: Notizen anzeigen
es_es: Ver notas
ko_kr: 노트 보기
pl_pl: Wyświetl notatki
sr_cs: Pregled beleški
vi_vn: Xem ghi chú
zh_tw: 檢視註解

source: Created: {{ document.created_date | customDate }}
de_de: Ausgestellt: {{ document.created_date | customDate }}
es_es: Creado: {{ document.created_date | customDate }}
ko_kr: 생성됨:{{ document.created_date | customDate }}
pl_pl: Utworzono: {{ document.created_date | customDate }}
zh_tw: 建立日期：{{ document.created_date | customDate }}

source: Added: {{ document.added | customDate }}
ca_es: Afegit: {{ document.added | customDate }}
de_de: Hinzugefügt: {{ document.added | customDate }}
es_es: Añadido: {{ document.added | customDate }}
ko_kr: 추가됨:{{ document.added | customDate }}
pl_pl: Dodano: {{ document.added | customDate }}
sr_cs: Dodato: {{ document.added | customDate }}
zh_tw: 新增日期：{{ document.added | customDate }}

source: Modified: {{ document.modified | customDate }}
ca_es: Modificat: {{ document.modified | customDate }}
de_de: Geändert: {{ document.modified | customDate }}
es_es: Modificado: {{ document.modified | customDate }}
ko_kr: 수정됨:{{ document.modified | customDate }}
pl_pl: Zmieniono: {{ document.modified | customDate }}
sr_cs: Izmenjeno: {{ document.modified | customDate }}
zh_tw: 修改日期：{{ document.modified | customDate }}

source: {VAR_PLURAL, plural, =1 {1 page} other {{INTERPOLATION} pages}}
de_de: {VAR_PLURAL, plural, one {}=1 {1 Seite} other {{INTERPOLATION} Seiten}}
es_es: {VAR_PLURAL, plural, one {}=1 {1 página} other {{INTERPOLATION} páginas}}
ko_kr: {VAR_PLURAL, plural, =1 {1페이지} other {{INTERPOLATION}페이지}}
pl_pl: {VAR_PLURAL, plural, one {} few {{INTERPOLATION} stron} many {{INTERPOLATION} stron}=1 {1 strona} other {{INTERPOLATION} stron}}
zh_tw: {VAR_PLURAL, plural, =1 {1 頁} other {{INTERPOLATION} 頁}}

source: Shared
ca_es: Compartit
de_de: Freigegeben
es_es: Compartido
ko_kr: 공유됨
pl_pl: Współdzielone
sr_cs: Deljeno
vi_vn: Chia sẻ
zh_tw: 已共用

source: Score:
be_by: Адзнака:
ca_es: Resultat:
cs_cz: Shoda:
de_de: Relevanz:
es_es: Puntuación:
ko_kr: 점수:
lb_lu: Relevanz:
pl_pl: Wynik:
ro_ro: Scor:
sr_cs: Rezultat:
vi_vn: điểm
zh_tw: 評分：

source: Toggle tag filter
ca_es: Commuta filtre etiqueta
de_de: Tagfilter umschalten
es_es: Activar filtro de etiquetas
ko_kr: 태그 필터 토글
pl_pl: Przełącz filtr tagów
sr_cs: Isključi filter oznaka
vi_vn: Chuyển đổi bộ lọc thẻ
zh_tw: 開關標籤篩選器

source: Toggle correspondent filter
ca_es: Commuta filtre corresponsal
de_de: Korrespondentenfilter umschalten
es_es: Cambiar filtro de interlocutores
ko_kr: 담당자 필터 토글
pl_pl: Przełącz filtr korespondentów
sr_cs: Isključi filter korespodenta
vi_vn: Chuyển đổi bộ lọc người biên tập
zh_tw: 開關聯絡人篩選器

source: Toggle document type filter
ca_es: Commuta filtre tipus document
de_de: Dokumenttypfilter umschalten
es_es: Activar filtro de tipo de documento
ko_kr: 문서유형 필터 토글
pl_pl: Przełącz filtr typu dokumentów
sr_cs: Isključi filter tipova dokumenata
vi_vn: Chuyển đổi bộ lọc loại tài liệu
zh_tw: 開關文件類型篩選器

source: Toggle storage path filter
ca_es: Commuta filtre emmagatzematge
de_de: Speicherpfadfilter umschalten
es_es: Activar filtro de ruta de almacenamiento
ko_kr: 저장경로 필터 토글
pl_pl: Przełącz filtr ścieżek zapisu
sr_cs: Isključiti filter putanje skladišta
vi_vn: Chuyển đổi bộ lọc đường dẫn lưu trữ
zh_tw: 開關儲存路徑篩選器

source: Select
be_by: Выбраць
ca_es: Selecciona
cs_cz: Vybrat
da_dk: Vælg
de_de: Auswählen
es_es: Seleccionar
ko_kr: 선택
lb_lu: Auswielen
pl_pl: Wybierz
ro_ro: Selectează
sr_cs: Izaberi
vi_vn: Chọn
zh_tw: 選取

source: Select none
be_by: Нічога не выбіраць
ca_es: Desseleccionar tot
cs_cz: Zrušit výběr
da_dk: Vælg ingen
de_de: Auswahl aufheben
es_es: Seleccionar ninguno
ko_kr: 선택 안함
lb_lu: Näischt auswielen
pl_pl: Odznacz wszystko
ro_ro: Deselectează tot
sr_cs: Poništi sve
vi_vn: Không chọn
zh_tw: 取消選取

source: Select page
be_by: Выбраць старонку
ca_es: Selecciona pgina
cs_cz: Vybrat stránku
da_dk: Vælg side
de_de: Seite auswählen
es_es: Seleccionar página
ko_kr: 페이지 선택
lb_lu: Säit auswielen
pl_pl: Zaznacz wszystko na tej stronie
ro_ro: Selectează pagina
sr_cs: Izaberi stranu
vi_vn: Chọn trang
zh_tw: 選取頁面

source: Select all
be_by: Выбраць усё
ca_es: Selecciona tot
cs_cz: Vybrat vše
da_dk: Vælg alle
de_de: Alles auswählen
es_es: Seleccionar todo
ko_kr: 전체 선택
lb_lu: Alles auswielen
pl_pl: Zaznacz wszystko
ro_ro: Selectează tot
sr_cs: Odaberi sve
vi_vn: Chọn tất cả
zh_tw: 選取全部

source: Show
de_de: Anzeigen
es_es: Mostrar
ko_kr: 표시
pl_pl: Pokaż
sr_cs: Prikaži
zh_tw: 顯示

source: Sort
be_by: Сартаваць
ca_es: Ordena
cs_cz: Řazení
da_dk: Sortér
de_de: Sortieren
es_es: Ordenar
ko_kr: 정렬
lb_lu: Zortéieren
pl_pl: Sortowanie
ro_ro: Sortează
sr_cs: Sortiraj
vi_vn: Sắp xếp
zh_tw: 排序

source: Views
be_by: Прагляды
ca_es: Vistes
cs_cz: Pohledy
da_dk: Visninger
de_de: Ansicht
es_es: Vistas
ko_kr: 조회수
lb_lu: Usiichten
pl_pl: Widoki
ro_ro: Vizualizări
sr_cs: Pogledi
vi_vn: Khung nhìn
zh_tw: 檢視表

source: Save "{{list.activeSavedViewTitle}}"
be_by: Захаваць "{{list.activeSavedViewTitle}}"
ca_es: Desa "{{list.activeSavedViewTitle}}"
cs_cz: Uložit "{{list.activeSavedViewTitle}}"
da_dk: Gem "{{list.activeSavedViewTitle}}"
de_de: „{{list.activeSavedViewTitle}}“ speichern
es_es: Guardar "{{list.activeSavedViewTitle}}"
ko_kr: {{list.activeSavedViewTitle}} 저장
lb_lu: "{{list.activeSavedViewTitle}}" späicheren
pl_pl: Zapisz "{{list.activeSavedViewTitle}}"
ro_ro: Salvează "{{list.activeSavedViewTitle}}"
sr_cs: Sačuvaj "{{list.activeSavedViewTitle}}"
zh_tw: 儲存「{{list.activeSavedViewTitle}}」

source: Save as...
be_by: Захаваць як...
ca_es: Desa com a...
cs_cz: Uložit jako...
da_dk: Gem som...
de_de: Speichern als...
es_es: Guardar como...
ko_kr: 다른 이름으로 저장
lb_lu: Späicheren als...
pl_pl: Zapisz jako...
ro_ro: Salvează ca...
sr_cs: Sačuvaj kao...
vi_vn: Lưu thành....
zh_tw: 儲存為⋯

source: All saved views
es_es: Todas las vistas guardadas
ko_kr: 모든 저장된 보기
zh_tw: 所有儲存的檢視表

source: {VAR_PLURAL, plural, =1 {Selected {INTERPOLATION} of one document} other {Selected {INTERPOLATION} of {INTERPOLATION_1} documents}}
be_by: {VAR_PLURAL, plural, =1 {Выдзелена дакументаў: {INTERPOLATION} з 1} other {Выдзелена дакументаў: {INTERPOLATION} з {INTERPOLATION_1}}}
ca_es: {VAR_PLURAL, plural, one {}=1 {Seleccionat {INTERPOLATION} d'un document} other {Selected {INTERPOLATION} de {INTERPOLATION_1} documents}}
cs_cz: {VAR_PLURAL, plural, one {} few {Vybráno {INTERPOLATION} z {INTERPOLATION_1} dokumentů} many {Vybráno {INTERPOLATION} z {INTERPOLATION_1} dokumentů} =1 {Vybráno {INTERPOLATION} z {INTERPOLATION_1} dokumentu} other {Vybráno {INTERPOLATION} z {INTERPOLATION_1} dokumentů}}
da_dk: {VAR_PLURAL, plural, =1 {Valgte {INTERPOLATION} af et dokument} other {Valgte {INTERPOLATION} af {INTERPOLATION_1} dokumenter}}
de_de: {VAR_PLURAL, plural, =1 { {INTERPOLATION} von 1 Dokument ausgewählt} other {{INTERPOLATION} von {INTERPOLATION_1} Dokumenten ausgewählt}}
es_es: {VAR_PLURAL, plural, =1 {Seleccionado {INTERPOLATION} de un documento} other {Seleccionados {INTERPOLATION} de {INTERPOLATION_1} documentos}}
ko_kr: {VAR_PLURAL, plural, =1 {문서 1개의 선택된 {INTERPOLATION}} other {문서 {INTERPOLATION_1}개의 선택된 {INTERPOLATION}}}
lb_lu: {VAR_PLURAL, plural, =1 { {INTERPOLATION} vun 1 Dokument ausgewählt} other {{INTERPOLATION} vu(n) {INTERPOLATION_1} Dokumenter ausgewielt}}
pl_pl: {VAR_PLURAL, plural, one {} few {Wybrano {INTERPOLATION} z {INTERPOLATION_1} dokumentów} many {Wybrano {INTERPOLATION} z {INTERPOLATION_1} dokumentów} =1 {Wybrano {INTERPOLATION} z jednego dokumentu} other {Wybrano {INTERPOLATION} z {INTERPOLATION_1} dokumentów}}
ro_ro: {VAR_PLURAL, plural, =1 {Am selectat{INTERPOLATION} din 1 document} other {Am selectat {INTERPOLATION} din {INTERPOLATION_1} documente}}
sr_cs: {VAR_PLURAL, plural, =1 {Selektovan {INTERPOLATION} od jednog dokumenta} other {Selektovano {INTERPOLATION} od {INTERPOLATION_1} dokumenata}}
zh_tw: {VAR_PLURAL, plural, =1 {已選取 {INTERPOLATION}/1 個文件} other {已選取 {INTERPOLATION}/{INTERPOLATION_1} 個文件}}

source: {VAR_PLURAL, plural, =1 {One document} other {{INTERPOLATION} documents}}
be_by: {VAR_PLURAL, plural, =1 {Адзін дакумент} other {{INTERPOLATION} дакумента(аў)}}
ca_es: {VAR_PLURAL, plural, one {}=1 {Un document} other {{INTERPOLATION} documents}}
cs_cz: {VAR_PLURAL, plural, one {} few {{INTERPOLATION} dokumenty} many {{INTERPOLATION} dokument} =1 {dokument} other {{INTERPOLATION} dokumentů}}
da_dk: {VAR_PLURAL, plural, =1 {Et dokument} other {{INTERPOLATION} dokumenter}}
de_de: {VAR_PLURAL, plural, =1 {Ein Dokument} other {{INTERPOLATION} Dokumente}}
es_es: {VAR_PLURAL, plural, =1 {Un documento} other {{INTERPOLATION} documentos}}
ko_kr: {VAR_PLURAL, plural, =1 {문서 1개} other {{INTERPOLATION} 개의 문서}}
lb_lu: {VAR_PLURAL, plural, =1 {Een Dokument} other {{INTERPOLATION} Dokumenter}}
pl_pl: {VAR_PLURAL, plural, one {} few {{INTERPOLATION} dokumenty} many {{INTERPOLATION} dokumentów} =1 {Jeden dokument} other {{INTERPOLATION} dokumenty}}
ro_ro: {VAR_PLURAL, plural, =1 {Un document} other {{INTERPOLATION} documente}}
sr_cs: {VAR_PLURAL, plural, =1 {Jedan dokument} other {{INTERPOLATION} dokumenata}}
zh_tw: {VAR_PLURAL, plural, =1 {一個文件} other {{INTERPOLATION} 個文件}}

source: (filtered)
be_by: (адфільтравана)
ca_es: (filtrat)
cs_cz: (filtrováno)
da_dk: (filtreret)
de_de: (gefiltert)
es_es: (filtrado)
ko_kr: (필터링됨)
lb_lu: (gefiltert)
pl_pl: (odfiltrowane)
ro_ro: (filtrat)
sr_cs: (filtrirano)
vi_vn: (được lọc)
zh_tw: （已套用篩選器）

source: Reset filters
be_by: Скінуць фільтры
ca_es: Restableix filtres
cs_cz: Zrušit filtry
da_dk: Nulstil filtre
de_de: Filter zurücksetzen
es_es: Quitar filtros
ko_kr: 필터 초기화
lb_lu: Filteren zrécksetzen
pl_pl: Zresetuj filtry
ro_ro: Resetare filtre
sr_cs: Poništavanje filtera
vi_vn: Bỏ lọc
zh_tw: 重置篩選器

source: Error while loading documents
ca_es: Error al carregar documents
da_dk: Fejl ved indlæsning af dokumenter
de_de: Fehler beim Laden der Dokumente
es_es: Error al cargar los documentos
ko_kr: 문서를 로딩하는 동안 오류가 발생했습니다.
pl_pl: Błąd podczas ładowania dokumentów
sr_cs: Greška pri učitavanju dokumenata
zh_tw: 讀取文件時發生錯誤

source: Sort by ASN
ca_es: Ordena per ASN
de_de: Nach ASN sortieren
es_es: Ordenar por ASN
ko_kr: ASN별 정렬
pl_pl: Sortuj według ASN
sr_cs: Sortiraj po ASN
vi_vn: Sắp xếp bằng ASN
zh_tw: 以封存序號 (ASN) 排序

source: ASN
es_es: NSF
pl_pl: Numer archiwum
ro_ro: Aviz prealabil de expediție
zh_tw: 封存序號 (ASN)

source: Sort by correspondent
ca_es: Ordena per corresponsal
de_de: Nach Korrespondent sortieren
es_es: Filtrar por interlocutor
ko_kr: 담당자별 정렬
pl_pl: Sortuj według korespondenta
sr_cs: Sortiraj po korespodentu
vi_vn: Sắp xếp theo người biên tập
zh_tw: 以聯絡人排序

source: Sort by title
ca_es: Ordena per títol
de_de: Nach Titel sortieren
es_es: Ordenar por título
ko_kr: 제목으로 정렬
pl_pl: Sortuj według tytułu
sr_cs: Sortiraj po naslovu
vi_vn: Sắp xếp bằng tiêu đề
zh_tw: 以標題排序

source: Sort by owner
ca_es: Ordena per propietari
de_de: Nach Eigentümer sortieren
es_es: Ordenar por propietario
ko_kr: 소유자로 정렬
pl_pl: Sortuj według właściciela
sr_cs: Sortiraj po vlasniku
vi_vn: Sắp xếp theo chủ sở hữu
zh_tw: 以擁有者排序

source: Owner
ca_es: Propietari
de_de: Eigentümer
es_es: Propietario
ko_kr: 소유자
pl_pl: Właściciel
sr_cs: Vlasnik
vi_vn: Chủ sở hữu
zh_tw: 擁有者

source: Sort by notes
ca_es: Ordena per notes
de_de: Nach Notizen sortieren
es_es: Ordenar por notas
ko_kr: 노트별로 정렬
pl_pl: Sortuj według notatek
sr_cs: Sortiraj po beleškama
vi_vn: Sắp xếp bằng ghi chú
zh_tw: 以註解排序

source: Sort by document type
ca_es: Ordena per tipus de document
de_de: Nach Dokumenttyp sortieren
es_es: Ordenar por tipo de documento
ko_kr: 문서 유형별 정렬
pl_pl: Sortuj według typu dokumentu
sr_cs: Sortiraj po tipu dokumenata
vi_vn: Sắp xếp bằng loại tài liệu
zh_tw: 以文件類型排序

source: Sort by storage path
ca_es: Ordena per ruta emmagatzematge
de_de: Nach Speicherpfad sortieren
es_es: Ordenar por ruta de almacenamiento
ko_kr: 저장 경로별로 정렬
pl_pl: Sortuj według ścieżki zapisu
sr_cs: Sortiraj po putanji skladišta
vi_vn: Sắp xếp bằng đường dẫn lưu trữ
zh_tw: 以儲存路徑排序

source: Sort by created date
ca_es: Ordena per data de creació
de_de: Nach Ausstellungsdatum sortieren
es_es: Ordenar por fecha de creación
ko_kr: 생성된 날짜로 정렬
pl_pl: Sortuj według daty utworzenia
sr_cs: Sortiraj po datumu kreiranja
vi_vn: Sắp xếp theo ngày tạo
zh_tw: 以建立日期排序

source: Sort by added date
ca_es: Ordena per data de creació
de_de: Nach „Hinzugefügt am“ sortieren
es_es: Ordenar por fecha de creación
ko_kr: 추가된 날짜로 정렬
pl_pl: Sortuj według daty dodania
sr_cs: Sortiraj po datumu dodavanja
vi_vn: Sắp xép theo ngày thêm
zh_tw: 以新增日期排序

source: Sort by number of pages
de_de: Nach Seitenanzahl sortieren
es_es: Ordenar por número de páginas
ko_kr: 페이지 수로 정렬
pl_pl: Sortuj według liczby stron
zh_tw: 以頁數排序

source: Pages
ca_es: Pgines
de_de: Seiten
es_es: Páginas
ko_kr: 페이지
pl_pl: Strony
vi_vn: Trang
zh_tw: 頁面

source: Shared
de_de: Freigegeben
es_es: Compartido
ko_kr: 공유됨
pl_pl: Współdzielony
zh_tw: 已共用

source: Sort by {{getDisplayCustomFieldTitle(field_id)}}
es_es: Ordenar por {{getDisplayCustomFieldTitle(field_id)}}
zh_tw: 以{{getDisplayCustomFieldTitle(field_id)}}排序

source: Edit document
ca_es: Edita document
de_de: Dokument bearbeiten
es_es: Editar documento
ko_kr: 문서 수정
pl_pl: Edytuj dokument
sr_cs: Uredi dokument
vi_vn: chỉnh sửa tài liệu
zh_tw: 編輯文件

source: Preview document
es_es: Previsualizar documento
ko_kr: 문서 미리보기
zh_tw: 預覽文件

source: Reset filters / selection
de_de: Filter / Auswahl zurücksetzen
es_es: Restablecer filtros / selección
ko_kr: 필터/선택 항목 재설정
pl_pl: Resetowanie filtrów/wyboru
zh_tw: 重置篩選器/選項

source: Open first [selected] document
de_de: Erstes [ausgewähltes] Dokument öffnen
es_es: Abrir primero documento [seleccionado]
ko_kr: 첫번째 [선택한] 문서 열기
pl_pl: Otwórz pierwszy [wybrany] dokument
zh_tw: 開啟前 [selected] 個文件

source: Previous page
es_es: Página anterior
ko_kr: 이전 페이지
pl_pl: Poprzednia strona
zh_tw: 上一頁

source: Next page
es_es: Página siguiente
ko_kr: 다음 페이지
pl_pl: Następna strona
zh_tw: 下一頁

source: View "this.list.activeSavedViewTitle" saved successfully.
be_by: Прагляд "this.list.activeSavedViewTitle" паспяхова захаваны.
ca_es: Vista "this.list.activeSavedViewTitle" desada correctament.
cs_cz: Zobrazení "this.list.activeSavedViewTitle" bylo úspěšně uloženo.
da_dk: Visning "this.list.activeSavedViewTitle" er gemt.
de_de: Ansicht „this.list.activeSavedViewTitle“ erfolgreich gespeichert.
es_es: Ver "this.list.activeSavedViewTitle" guardado satisfactoriamente.
ko_kr: this.list.activeSavedViewTitle 뷰가 성공적으로 저장되었습니다.
lb_lu: Usiicht "this.list.activeSavedViewTitle" gouf erfollegräich gespäichert.
pl_pl: Widok "this.list.activeSavedViewTitle" został zapisany.
ro_ro: Vizualizarea "this.list.activeSavedViewTitle" a fost salvată.
sr_cs: Prikaz "this.list.activeSavedViewTitle" je uspešno sačuvan.
zh_tw: 檢視表「this.list.activeSavedViewTitle」儲存成功。

source: Failed to save view "this.list.activeSavedViewTitle".
es_es: No se pudo guardar la vista "this.list.activeSavedViewTitle".
zh_tw: 檢視表「this.list.activeSavedViewTitle」儲存失敗。

source: View "savedView.name" created successfully.
be_by: Прагляд "savedView.name" створаны паспяхова.
ca_es: Vista "savedView.name" creada correctament.
cs_cz: Zobrazení "savedView.name" bylo úspěšně vytvořeno.
da_dk: Visning "savedView.name" er oprettet.
de_de: Ansicht „savedView.name“ erfolgreich erstellt.
es_es: Ver "savedView.name" creado satisfactoriamente.
ko_kr: this.list.activeSavedViewTitle 뷰가 성공적으로 생성되었습니다.
lb_lu: Vue "savedView.name" gouf erfollegräich erstallt.
pl_pl: Widok "savedView.name" został utworzony pomyślnie.
ro_ro: Vizualizarea "savedView.name" a fost creată.
sr_cs: Prikaz "savedView.name" je uspešno kreiran.
zh_tw: 檢視表「savedView.name」建立成功。

source: Dates
de_de: Datum
es_es: Fechas
ko_kr: 날짜
pl_pl: Daty
zh_tw: 日期

source: Title & content
be_by: Назва & змест
ca_es: Títol & contingut
cs_cz: Název & Obsah
da_dk: Titel & indhold
de_de: Titel & Inhalt
es_es: Titulo y contenido
ko_kr: 제목 & 자료
lb_lu: Titel an Inhalt
pl_pl: Tytuł & treść
ro_ro: Titlu si conținut
sr_cs: Naslov & sadržaj
vi_vn: Tiêu đề & nội dung
zh_tw: 標題與內容

source: File type
es_es: Tipo archivo
zh_tw: 檔案類型

source: More like
be_by: Больш падобных
ca_es: Més com
cs_cz: Podobné
da_dk: Mere som
de_de: Ähnlich zu
es_es: Más parecido
ko_kr: 더 비슷한
lb_lu: Méi ähnleches
pl_pl: Podobne do
ro_ro: Asemănătoare
sr_cs: Više sličnog
vi_vn: Tương tự
zh_tw: 相似於

source: equals
ca_es: és igual a
de_de: entspricht
es_es: es igual a
ko_kr: 일치
pl_pl: równa się
sr_cs: jednako
vi_vn: tương đương
zh_tw: 等於

source: is empty
ca_es: est buit
de_de: ist leer
es_es: está vacío
ko_kr: 는(은) 비어 있습니다.
pl_pl: jest pusty
sr_cs: je prazan
vi_vn: rỗng
zh_tw: 為空白

source: is not empty
ca_es: no est buit
de_de: ist nicht leer
es_es: no está vacío
ko_kr: 가 비어 있지 않습니다.
pl_pl: nie jest pusty
sr_cs: nije prazan
vi_vn: không rỗng
zh_tw: 不為空白
