Repository: paperless-ngx/paperless-ngx
Catalog: src-ui/src/locale/messages.*.xlf
Languages: be_by, ca_es, cs_cz, da_dk, de_de, es_es, ko_kr, lb_lu, pl_pl, ro_ro, sr_cs, vi_vn, zh_tw

source: greater than
ca_es: més gran que
de_de: größer als
es_es: es mayor que
ko_kr: 보다 큰
pl_pl: większy niż
sr_cs: veće od
vi_vn: lớn hơn
zh_tw: 大於

source: less than
ca_es: més petit que
de_de: kleiner als
es_es: es menor que
ko_kr: 미만
pl_pl: mniejsze niż
sr_cs: manje od
vi_vn: nhỏ hơn
zh_tw: 小於

source: Correspondent: this.correspondentSelectionModel.items.find( (c) => c.id == +rule.value )?.name
zh_tw: 聯絡人：this.correspondentSelectionModel.items.find( (c) => c.id == +rule.value )?.name

source: Without correspondent
be_by: Без карэспандэнта
ca_es: Sense corresponsal
cs_cz: Bez korespondenta
da_dk: Uden korrespondent
de_de: Ohne Korrespondent
es_es: Sin interlocutor
ko_kr: 담당자 없음
lb_lu: Ouni Korrespondent
pl_pl: Bez nadawcy
ro_ro: Fără corespondent
sr_cs: Bez korespodenta
vi_vn: Không có người biên tập
zh_tw: 沒有聯絡人

source: Document type: this.documentTypeSelectionModel.items.find( (dt) => dt.id == +rule.value )?.name
zh_tw: 文件類型：this.documentTypeSelectionModel.items.find( (dt) => dt.id == +rule.value )?.name

source: Without document type
be_by: Без тыпу дакумента
ca_es: Sense tipus de document
cs_cz: Bez typu dokumentu
da_dk: Uden dokumenttype
de_de: Ohne Dokumenttyp
es_es: Sin tipo de documento
ko_kr: 문서 유형 없음
lb_lu: Ouni Dokumententyp
pl_pl: Bez typu dokumentu
ro_ro: Fară tip
sr_cs: Bez tipa dokumenta
vi_vn: Không có loại tài liệu
zh_tw: 沒有文件類型

source: Storage path: this.storagePathSelectionModel.items.find( (sp) => sp.id == +rule.value )?.name
zh_tw: 儲存路徑：this.storagePathSelectionModel.items.find( (sp) => sp.id == +rule.value )?.name

source: Without storage path
ca_es: Sense ruta emmagatzematge
de_de: Ohne Speicherpfad
es_es: Sin ruta de almacenamiento
ko_kr: 저장 경로 없음
pl_pl: Bez ścieżki zapisu
sr_cs: Bez putanje skladišta
vi_vn: Không có đường dẫn lưu trữ
zh_tw: 沒有儲存路徑

source: Tag: this.tagSelectionModel.items.find((t) => t.id == +rule.value)?.name
zh_tw: 標籤：this.tagSelectionModel.items.find((t) => t.id == +rule.value)?.name

source: Without any tag
be_by: Без усялякага тэга
ca_es: Sense cap etiqueta
cs_cz: Bez štítku
da_dk: Uden nogen etiket
de_de: Ohne Tag
es_es: Sin ninguna etiqueta
ko_kr: 어떤 태그도 없이
lb_lu: Ouni Etikett
pl_pl: Bez żadnego tagu
ro_ro: Fară etichete
sr_cs: Bez oznake
vi_vn: Không có thẻ nào
zh_tw: 沒有任何標籤

source: Custom fields query
de_de: Benutzerdefinierte Feldabfrage
es_es: Consulta de campos personalizados
ko_kr: 사용자 정의 필드 쿼리
pl_pl: Zapytanie o pola dodatkowe
zh_tw: 自訂欄位查詢

source: Title: rule.value
be_by: Назва: rule.value
ca_es: Títol: rule.value
cs_cz: Název: rule.value
da_dk: Titel: rule.value
de_de: Titel: rule.value
es_es: Título: rule.value
ko_kr: 제목:rule.value
lb_lu: Titel: rule.value
pl_pl: Tytuł: rule.value
ro_ro: Titlu: rule.value
sr_cs: Naslov: rule.value
zh_tw: 標題：rule.value

source: ASN: rule.value
es_es: NSA: rule.value
pl_pl: Numer archiwum: rule.value
ro_ro: Aviz prealabil de expediție: rule.value
zh_tw: 封存序號 (ANS)：rule.value

source: Owner: rule.value
ca_es: Propietari: rule.value
de_de: Eigentümer: rule.value
es_es: Propietario: rule.value
ko_kr: 소유자:rule.value
pl_pl: Właściciel: rule.value
sr_cs: Vlasnik: rule.value
zh_tw: 擁有者：rule.value

source: Owner not in: rule.value
ca_es: Propietari no és: rule.value
de_de: Eigentümer nicht in: rule.value
es_es: Propietario no en: rule.value
ko_kr: 소유자가 다음에 없습니다: rule.value
pl_pl: Właściciel nie w: rule.value
sr_cs: Vlasnik nije: rule.value
zh_tw: 擁有者不包含：rule.value

source: Without an owner
ca_es: Sense propietari
de_de: Ohne Eigentümer
es_es: Sin un propietario
ko_kr: 소유자 없음
pl_pl: Bez właściciela
sr_cs: Bez vlasnika
vi_vn: Không có chủ sở hữu
zh_tw: 沒有擁有者

source: Save current view
be_by: Захаваць цяперашні прагляд
ca_es: Guarda vista actual
cs_cz: Uložit aktuální pohled
da_dk: Gem nuværende visning
de_de: Aktuelle Ansicht speichern
es_es: Guardar la vista actual
ko_kr: 현재 보기 저장
lb_lu: Aktuell Usiicht späicheren
pl_pl: Zapisz bieżący widok
ro_ro: Salvează vizualizarea curenta
sr_cs: Sačuvaj trenutni prikaz
vi_vn: Lưu khung hiện tại
zh_tw: 儲存目前的檢視表

source: Show in sidebar
be_by: Паказаць у бакавой панэлі
ca_es: Mostra a la barra lateral
cs_cz: Zobrazit na postranním panelu
da_dk: Vis i sidebjælke
de_de: In Seitenleiste zeigen
es_es: Mostrar barra lateral
ko_kr: 사이드바에서 보기
lb_lu: An der Säiteleescht uweisen
pl_pl: Pokaż w panelu bocznym
ro_ro: Afișează in bara laterala
sr_cs: Prikaži u bočnoj traci
vi_vn: Hiển thị thanh bên
zh_tw: 顯示於側邊欄

source: Show on dashboard
be_by: Паказаць на панэлі
ca_es: Mostra al panell
cs_cz: Zobrazit na nástěnce
da_dk: Vis på betjeningspanel
de_de: Auf Startseite zeigen
es_es: Mostrar en el panel de control
ko_kr: 대시보드에서 보기
lb_lu: Op der Startsäit uweisen
pl_pl: Pokaż na pulpicie
ro_ro: Afișează pe tabloul de bord
sr_cs: Prikaži na kontrolnoj tabli
vi_vn: Hiển thị ở bảng điều khiển
zh_tw: 顯示於資訊主頁

source: Filter rules error occurred while saving this view
ca_es: Error de regles de filtre en desar la vista
da_dk: Der opstod en fejl under lagring af denne visning!
de_de: Beim Speichern dieser Ansicht ist ein Filterregelfehler aufgetreten
es_es: Error en las reglas de filtro al guardar esta vista
ko_kr: 이 보기를 저장하는 동안 필터 규칙 오류가 발생했습니다.
pl_pl: Podczas zapisywania tego widoku wystąpił błąd reguł filtrowania
sr_cs: Greška pravila filtera prilikom čuvanja ovog pogleda
vi_vn: Lỗi quy tắc bộ lọc xảy ra khi lưu chế độ xem này.
zh_tw: 儲存檢視表時發生篩選規則錯誤

source: The error returned was
ca_es: Error retornat ha estat
da_dk: Den givne fejl er
de_de: Der zurückgegebene Fehler war
es_es: El error devuelto fue
ko_kr: 반환된 오류는 다음과 같습니다.
pl_pl: Zwrócony błąd to
sr_cs: Greška je
vi_vn: Lỗi trả về là
zh_tw: 回傳的錯誤為

source: Enter note
ca_es: Afegir nota
de_de: Notiz eingeben
es_es: Introducir nota
ko_kr: 노트 입력
pl_pl: Wpisz notatkę
sr_cs: Unesi belešku
vi_vn: Nhập ghi chú
zh_tw: 輸入註解

source: Please enter a note.
ca_es: Insereix nota.
de_de: Bitte geben Sie eine Notiz ein.
es_es: Por favor, introduzca una nota.
ko_kr: 노트를 입력하세요.
pl_pl: Proszę wpisać notatkę.
sr_cs: Molimo unesite belešku.
zh_tw: 請輸入註解。

source: Add note
ca_es: Afegir nota
de_de: Notiz hinzufügen
es_es: Añadir nota
ko_kr: 노트 추가
pl_pl: Dodaj notatkę
sr_cs: Dodaj belešku
vi_vn: Thêm ghi chú
zh_tw: 新增註解

source: Delete note
ca_es: Esborra nota
de_de: Notiz löschen
es_es: Eliminar nota
ko_kr: 노트 삭제
pl_pl: Usuń notatkę
sr_cs: Obriši belešku
vi_vn: Xóa ghi chú
zh_tw: 刪除註解

source: Error saving note
ca_es: Error en guardar la nota
de_de: Fehler beim Speichern der Notiz
es_es: Error al guardar la nota
ko_kr: 노트 저장 오류
pl_pl: Wystąpił błąd podczas zapisywania notatki
sr_cs: Greška prilikom čuvanja beleške
vi_vn: Lỗi lưu ghi chú
zh_tw: 儲存註解時發生錯誤

source: Error deleting note
ca_es: Error esborrant nota
de_de: Fehler beim Löschen der Notiz
es_es: Error al eliminar la nota
ko_kr: 노트 삭제 오류
pl_pl: Błąd usuwania notatki
sr_cs: Greška prilikom brisanja beleške
vi_vn: Lỗi khi xóa ghi chú
zh_tw: 刪除註解時發生錯誤

source: Drop files to begin upload
ca_es: Deixa fitxers per començar a carregar
da_dk: Træk filer hertil, for at uploade
de_de: Dateien zum Hochladen ablegen
es_es: Arrastra archivos para subirlos
ko_kr: 파일을 드롭하여 업로드 시작
pl_pl: Upuść pliki tutaj, aby przesłać
sr_cs: Spustite datoteke za početak učitavanja
vi_vn: Kéo thả các tệp để bắt đầu tải lên
zh_tw: 放置檔案以開始上傳

source: Initiating upload...
ca_es: Inicialitzant pujada...
da_dk: Uploader...
de_de: Beginne Upload...
es_es: Iniciando subida...
ko_kr: 업로드 시작 중...
pl_pl: Rozpoczęcie wysyłania...
sr_cs: Pokretanje otpremanja...
vi_vn: Đang khởi động quá trình tải lên...
zh_tw: 正在開始上傳⋯

source: correspondent
ca_es: corresponsal
da_dk: korrespondent
de_de: Korrespondent
es_es: interlocutor
ko_kr: 담당자
pl_pl: korespondent
sr_cs: korespodent
vi_vn: người biên tập
zh_tw: 聯絡人

source: correspondents
ca_es: corresponsals
de_de: Korrespondenten
es_es: interlocutores
ko_kr: 담당자
pl_pl: korespondenci
sr_cs: korespodenti
vi_vn: người biên tập
zh_tw: 聯絡人

source: Last used
ca_es: ltim usat
de_de: Zuletzt benutzt
es_es: Usado por última vez
ko_kr: 최근 사용됨
pl_pl: Ostatnio używane
sr_cs: Poslednje korišćenje
vi_vn: Đã dùng lần cuối
zh_tw: 最近使用日期

source: Do you really want to delete the correspondent "object.name"?
be_by: Вы сапраўды хочаце выдаліць карэспандэнта "object.name"?
ca_es: Esborrar corresponsal "object.name"?
cs_cz: Opravdu chcete smazat korespondenta "object.name"?
da_dk: Er du sikker på, at du vil slette korrespondenten "object.name"?
de_de: Möchten Sie den Korrespondenten „object.name“ wirklich löschen?
es_es: ¿Estás seguro de querer borrar el interlocutor "object.name"?
ko_kr: 정말로 담당자 object.name를 삭제하시겠습니까?
lb_lu: Soll de Korrespondent "object.name" wierklech geläscht ginn?
pl_pl: Czy na pewno chcesz usunąć nadawcę "object.name"?
ro_ro: Sunteți sigur că doriți să ștergeți corespondentul "object.name"?
sr_cs: Da li stvarno želite da obrišete ovog korespodenta "object.name"?
zh_tw: 確定要刪除聯絡人「object.name」嗎？

source: Customize the data fields that can be attached to documents.
ca_es: Personalitza els camps de dades que es poden adjuntar als documents.
de_de: Personalisieren Sie Datenfelder, die an Dokumente angehängt werden können.
es_es: Personalizar los campos de datos que se pueden adjuntar a los documentos.
ko_kr: 문서에 첨부할 수 있는 데이터 필드를 사용자 지정합니다.
pl_pl: Dostosuj pola danych, które mogą być dołączane do dokumentów.
vi_vn: Tùy chỉnh các trường dữ liệu có thể đính kèm vào tài liệu.
zh_tw: 自訂可附加於文件的資料欄位。

source: Add Field
ca_es: Afegir camp
de_de: Feld hinzufügen
es_es: Añadir campo
ko_kr: 필드 추가
pl_pl: Dodaj pole
sr_cs: Dodaj polje
vi_vn: Thêm trường
zh_tw: 新增欄位

source: Data Type
ca_es: Tipus de dades
de_de: Datentyp
es_es: Tipo de dato
ko_kr: 데이터 타입
pl_pl: Typ danych
sr_cs: Tip podatka
vi_vn: Kiểu dữ liệu
zh_tw: 資料類型

source: Filter Documents ({{ field.document_count }})
de_de: Dokumente filtern ({{ field.document_count }})
es_es: Filtrar documentos ({{ field.document_count }})
ko_kr: 문서 필터링 ({{ field.document_count }})
pl_pl: Filtrowanie dokumentów ({{ field.document_count }})
zh_tw: 篩選文件（{{ field.document_count }}）

source: No fields defined.
ca_es: Sense camps definits.
de_de: Keine Felder definiert.
es_es: No hay campos definidos.
ko_kr: 정의된 필드가 없습니다.
pl_pl: Brak zdefiniowanych pól.
sr_cs: Polja nisu definisana.
vi_vn: Không có trường nào được xác định
zh_tw: 未定義任何欄位。

source: Confirm delete field
ca_es: Confirma esborrat de camp
de_de: Löschen des benutzerdefinierten Feldes bestätigen
es_es: Confirmar eliminar campo
ko_kr: 필드 삭제 확인
pl_pl: Potwierdź usunięcie pola
sr_cs: Potvrdi brisanje polja
vi_vn: Xác nhận xóa trường
zh_tw: 確認刪除欄位

source: This operation will permanently delete this field.
ca_es: S'esborrar el camp permanentment.
de_de: Dieser Vorgang wird dieses Feld unwiderruflich löschen.
es_es: Esta operación eliminará permanentemente este campo.
ko_kr: 이 작업을 수행하면 이 필드가 영구적으로 삭제됩니다.
pl_pl: Ta operacja trwale usunie pole.
sr_cs: Ova operacija će trajno obrisati ovo polje.
vi_vn: Thao tác này sẽ xóa vĩnh viễn trường này.
zh_tw: 將永久刪除此欄位。

source: Deleted field "field.name"
es_es: Campo eliminado "field.name"
zh_tw: 刪除欄位「field.name」

source: Error deleting field "field.name".
es_es: Error al eliminar el campo "field.name".
zh_tw: 刪除欄位「field.name」時發生錯誤。

source: document type
ca_es: tipus document
da_dk: dokumenttype
de_de: Dokumenttyp
es_es: tipo de documento
ko_kr: 문서 유형
pl_pl: typ dokumentu
sr_cs: tip dokumenta
vi_vn: loại tài liệu
zh_tw: 文件類型

source: document types
ca_es: tipus document
de_de: Dokumenttypen
es_es: tipos de documento
ko_kr: 문서 유형
pl_pl: typy dokumentów
sr_cs: tipovi dokumenta
vi_vn: loại tài liệu
zh_tw: 文件類型

source: Do you really want to delete the document type "object.name"?
be_by: Вы сапраўды хочаце выдаліць тып дакумента "object.name"?
ca_es: Esborrar tipus de document "object.name"?
cs_cz: Opravdu chcete smazat typ dokumentu"object.name"?
da_dk: Er du sikker på, at du vil slette dokumenttypen "object.name"?
de_de: Möchten Sie den Dokumenttyp „object.name“ wirklich löschen?
es_es: ¿Estás seguro de querer borrar el tipo de documento "object.name"?
ko_kr: 문서 유형 object.name을 정말로 삭제하시겠습니까?
lb_lu: Soll den Dokumententyp "object.name" wierklech geläscht ginn?
pl_pl: Czy na pewno chcesz usunąć typ dokumentu "object.name"?
ro_ro: Sunteți sigur că doriți să ștergeți tipul de document "object.name"?
sr_cs: Da li stvarno želite da obrišite ovaj tip dokumenta "object.name"?
zh_tw: 確定要刪除文件類型「object.name」嗎？

source: Mail Settings
ca_es: Configuració correu
de_de: E-Mail-Einstellungen
es_es: Configuración de correo electrónico
ko_kr: 메일 설정
pl_pl: Ustawienia poczty
sr_cs: Podešavanja e-pošte
vi_vn: Cài đặt thư
zh_tw: 郵件設定

source: Mail accounts
ca_es: Comptes correu
de_de: E-Mail-Konten
es_es: Cuentas de correo
ko_kr: 메일 계정
pl_pl: Konta pocztowe
sr_cs: E-mail nalozi
vi_vn: Tài khoản thư
zh_tw: 郵件帳號

source: Add Account
ca_es: Afergir compte
de_de: Konto hinzufügen
es_es: Añadir cuenta
ko_kr: 계정 추가
pl_pl: Dodaj konto
sr_cs: Dodaj nalog
vi_vn: Thêm tài khoản
zh_tw: 新增帳號

source: Connect Gmail Account
de_de: Gmail-Konto verbinden
es_es: Conectar cuenta de Gmail
ko_kr: Gmail 계정에 연결
pl_pl: Połącz konto Gmail
zh_tw: 連接 Gmail 帳號

source: Connect Outlook Account
de_de: Outlook-Konto verbinden
es_es: Conectar cuenta Outlook
ko_kr: 아웃룩 계정에 연결
pl_pl: Połącz konto Outlook
zh_tw: 連接 Outlook 帳號

source: Server
ca_es: Servidor
es_es: Servidor
ko_kr: 서버
pl_pl: Serwer
vi_vn: Máy chủ
zh_tw: 伺服器

source: Process Mail
es_es: Procesar Correo
ko_kr: 메일 처리
zh_tw: 處理郵件

source: No mail accounts defined.
ca_es: Sense comptes de correu definides.
de_de: Keine E-Mail-Konten vorhanden.
es_es: No hay ninguna cuenta de correo configurada.
ko_kr: 메일 계정이 정의되어 있지 않습니다.
pl_pl: Nie zdefiniowano kont pocztowych.
sr_cs: Nema definisanih e-mail naloga.
vi_vn: Không có tài khoản thư nào được xác định.
zh_tw: 未定義任何郵件帳號。

source: Mail rules
ca_es: Normes e-mail
de_de: E-Mail-Regeln
es_es: Reglas de correo
ko_kr: 메일 규칙
pl_pl: Reguły poczty
sr_cs: Pravila e-pošte
vi_vn: Quy tắc thư
zh_tw: 郵件規則

source: Add Rule
ca_es: Afegir norma
de_de: Regel hinzufügen
es_es: Añadir regla
ko_kr: 규칙 추가
pl_pl: Dodaj regułę
sr_cs: Dodaj pravilo
vi_vn: Thêm quy tắc
zh_tw: 新增規則

source: Sort Order
de_de: Sortierreihenfolge
es_es: Ordenar
ko_kr: 정렬 순서
pl_pl: Kolejność sortowania
zh_tw: 排序規則

source: Disabled
ca_es: Deshabilitat
de_de: Deaktiviert
es_es: Desactivado
ko_kr: 비활성화됨
pl_pl: Wyłączony
vi_vn: Tắt
zh_tw: 已停用

source: No mail rules defined.
ca_es: Sense regles de correu definides.
de_de: Keine E-Mail-Regeln vorhanden.
es_es: No hay reglas de correo definidas.
ko_kr: 메일 규칙이 정의되어 있지 않습니다.
pl_pl: Nie zdefiniowano reguł poczty.
sr_cs: Nema definisanih e-mail pravila.
vi_vn: Không có quy tắc thư nào được xác định.
zh_tw: 未定義任何郵件規則。

source: Error retrieving mail accounts
ca_es: Error recuperant comptes de correu
de_de: Fehler beim Abrufen der E-Mail-Konten
es_es: Error al recuperar cuentas de correo
ko_kr: 메일 계정 검색 중 오류 발생
pl_pl: Błąd pobierania kont pocztowych
sr_cs: Greška prilikom učitavanja mejl naloga
vi_vn: Lỗi truy xuất tài khoản thư
zh_tw: 取得郵件帳號時發生錯誤

source: Error retrieving mail rules
ca_es: Error recuperant regles de correu
de_de: Fehler beim Abrufen der E-Mail-Regeln
es_es: Error al recuperar las reglas de correo
ko_kr: 메일 규칙 검색 오류
pl_pl: Błąd pobierania reguł pocztowych
sr_cs: Greška prilikom učitavanja mejl pravila
vi_vn: Lỗi truy xuất quy tắc thư
zh_tw: 取得郵件規則時發生錯誤

source: OAuth2 authentication success
de_de: OAuth2-Authentifizierung erfolgreich
es_es: Autenticación OAuth2 correcta
ko_kr: OAuth2 인증 성공
pl_pl: Uwierzytelnianie OAuth2 powiodło się
zh_tw: OAuth2 驗證成功

source: OAuth2 authentication failed, see logs for details
de_de: OAuth2-Authentifizierung fehlgeschlagen, siehe Protokolle für Details
es_es: La autenticación de OAuth2 falló, vea los registros para más detalles
ko_kr: OAuth2 인증에 실패함, 세부사항에 대한 로그를 확인
pl_pl: Uwierzytelnianie OAuth2 nie powiodło się, zobacz szczegóły w dzienniku
zh_tw: OAuth2 驗證失敗，詳見事件紀錄了解詳情

source: Saved account "newMailAccount.name".
ca_es: Compte desat "newMailAccount.name".
de_de: Benutzerkonto „newMailAccount.name“ gespeichert.
es_es: Cuenta guardada "newMailAccount.name".
ko_kr: 계정 newMailAccount.name이(가) 저장되었습니다.
pl_pl: Zapisano konto "newMailAccount.name".
sr_cs: Sačuvan nalog "newMailAccount.name".
zh_tw: 已儲存帳號「newMailAccount.name」。

source: Error saving account.
ca_es: Error desant compte.
de_de: Fehler beim Speichern des Kontos.
es_es: Error al guardar la cuenta.
ko_kr: 계정 저장 오류입니다.
pl_pl: Błąd podczas zapisywania konta.
sr_cs: Greška prilikom čuvanja naloga.
zh_tw: 儲存帳號時發生錯誤。

source: Confirm delete mail account
ca_es: Confirma esborrat compte correu
de_de: Löschen des E-Mail-Kontos bestätigen
es_es: Confirmar eliminación de cuenta de correo
ko_kr: 메일 계정 삭제 확인
pl_pl: Potwierdź usunięcie konta pocztowego
sr_cs: Potvrdi brisanje e-mail naloga
vi_vn: Xác nhận xóa tài khoản thư
zh_tw: 確認刪除郵件帳號

source: This operation will permanently delete this mail account.
ca_es: L'operació esborrar aquest compte de correu.
de_de: Dieser Vorgang wird dieses E-Mail-Konto unwiderruflich löschen.
es_es: Esta operación eliminará permanentemente esta cuenta de correo.
ko_kr: 이 작업을 수행하면 이 메일 계정이 영구적으로 삭제됩니다.
pl_pl: Ta operacja spowoduje trwałe usunięcie tego konta pocztowego.
sr_cs: Ova operacija će trajno obrisati ovaj e-mail nalog.
vi_vn: Thao tác này sẽ xóa vĩnh viễn tài khoản thư này.
zh_tw: 將永久刪除此郵件帳號。

source: Deleted mail account "account.name"
es_es: Regla de correo eliminada "rule.name"
zh_tw: 刪除郵件帳號「account.name」

source: Error deleting mail account "account.name".
es_es: Error al eliminar la cuenta de correo electrónico "account.name".
zh_tw: 刪除郵件帳號「account.name」時發生錯誤。

source: Processing mail account "account.name"
es_es: Procesando cuenta de correo electrónico "account.name"
zh_tw: 正在處理郵件帳號「account.name」

source: Error processing mail account "account.name"
es_es: Error procesando la cuenta de correo electrónico "account.name"
zh_tw: 處理郵件帳號「account.name」時發生錯誤

source: Saved rule "newMailRule.name".
ca_es: Desada regla "newMailRule.name".
de_de: Regel „newMailRule.name“ gespeichert.
es_es: Regla guardada "newMailRule.name".
ko_kr: 규치 newMailRule.name 저장됨
pl_pl: Zapisano regułę "newMailRule.name".
sr_cs: Sačuvano pravilo "newMailRule.name".
zh_tw: 已儲存規則「newMailRule.name」。

source: Error saving rule.
ca_es: Error desant regla.
de_de: Fehler beim Speichern der Regel.
es_es: Error al guardar la regla.
ko_kr: 오류 저장 규칙.
pl_pl: Błąd podczas zapisywania reguły.
sr_cs: Greška prilikom čuvanja pravila.
vi_vn: Lỗi lưu quy tắc.
zh_tw: 儲存規則時發生錯誤。

source: Rule "rule.name" enabled.
de_de: Regel „rule.name“ aktiviert.
es_es: Regla "rule.name" habilitada.
ko_kr: 규칙 "rule.name"이(가) 활성화되었습니다.
pl_pl: Reguła "rule.name" włączona.
zh_tw: 已啟用規則「rule.name」。

source: Rule "rule.name" disabled.
de_de: Regel „rule.name“ deaktiviert.
es_es: Regla "rule.name" deshabilitada.
ko_kr: 규칙 "rule.name" 비활성화 되었습니다.
pl_pl: Reguła "rule.name" wyłączona.
zh_tw: 已停用規則「rule.name」。

source: Error toggling rule "rule.name".
es_es: Error al cambiar la regla "rule.name".
zh_tw: 開關篩選器「rule.name」時發生錯誤。

source: Confirm delete mail rule
ca_es: Confirma esborrat regla correu
de_de: Löschen der E-Mail-Regel bestätigen
es_es: Confirmar eliminación de regla de correo
ko_kr: 메일 규칙 삭제 확인
pl_pl: Potwierdź usunięcie reguły poczty
sr_cs: Potvrdi brisanje e-mail pravila
vi_vn: Xác nhận quy tắc xóa thư
zh_tw: 確認刪除郵件規則

source: This operation will permanently delete this mail rule.
ca_es: Això esborrar definitivament la regla de correu.
de_de: Dieser Vorgang wird diese E-Mail-Regel unwiderruflich löschen.
es_es: Esta operación eliminará permanentemente esta regla de correo.
ko_kr: 이 작업을 수행하면 이 메일 규칙이 영구적으로 삭제됩니다.
pl_pl: Ta operacja trwale usunie tę regułę poczty.
sr_cs: Ova operacija će trajno obrisati ovo e-mail pravilo.
vi_vn: Thao tác này sẽ xóa vĩnh viễn quy tắc thư này.
zh_tw: 將永久刪除此郵件規則。

source: Deleted mail rule "rule.name"
es_es: Regla de correo eliminada "rule.name"
zh_tw: 已刪除郵件規則「rule.name」

source: Error deleting mail rule "rule.name".
es_es: Error al eliminar la regla de correo electrónico "rule.name".
zh_tw: 刪除郵件規則「rule.name」時發生錯誤。

source: Permissions updated
ca_es: Permisos actualitzats
de_de: Berechtigungen aktualisiert
es_es: Permisos actualizados
ko_kr: 권한이 업데이트 되었습니다!
pl_pl: Uprawnienia zostały zaktualizowane
sr_cs: Dozvole su ažurirane
vi_vn: Đã cập nhật quyền
zh_tw: 權限已更新

source: Error updating permissions
ca_es: Error actualitzant permissos
de_de: Fehler beim Aktualisieren der Berechtigungen
es_es: Error al actualizar permisos
ko_kr: 권한 업데이트 중 오류 발생
pl_pl: Błąd aktualizacji uprawnień
sr_cs: Greška prilikom izmene dozvola
vi_vn: Lỗi cập nhật quyền
zh_tw: 更新權限時發生錯誤

source: Filter by:
be_by: Фільтр па:
ca_es: Filtrar per:
cs_cz: Filtrovat podle:
da_dk: Filtrér efter:
de_de: Filtern nach:
es_es: Filtrado por:
ko_kr: 필터링 기준:
lb_lu: Filteren no:
pl_pl: Filtruj według:
ro_ro: Filtrează după:
sr_cs: Filtriraj po:
vi_vn: Tìm kiếm:
zh_tw: 篩選條件：

source: Matching
be_by: Супадзення
ca_es: Coincidència
cs_cz: Shoda
da_dk: Matchende
de_de: Zuweisung
es_es: Condición
ko_kr: 일치
lb_lu: Zouweisung
pl_pl: Dopasowanie
ro_ro: Potrivire
sr_cs: Podudaranje
vi_vn: Thuật toán phân loại
zh_tw: 比對方式

source: Document count
be_by: Колькасць дакументаў
ca_es: Nombre documents
cs_cz: Počet dokumentů
da_dk: Antal dokumenter
de_de: Anzahl Dokumente
es_es: Cantidad de documentos
ko_kr: 문서 수
lb_lu: Unzuel Dokumenter
pl_pl: Liczba dokumentów
ro_ro: Număr de documente
sr_cs: Broj dokumenata
vi_vn: Số lượng tài liệu
zh_tw: 文件數量

source: {VAR_PLURAL, plural, =1 {One {INTERPOLATION}} other {{INTERPOLATION_1} total {INTERPOLATION_2}}}
ca_es: {VAR_PLURAL, plural, one {}=1 {One {INTERPOLATION}} other {{INTERPOLATION_1} total {INTERPOLATION_2}}}
de_de: {VAR_PLURAL, plural, =1 {Ein {INTERPOLATION}} other {Insgesamt {INTERPOLATION_1} {INTERPOLATION_2}}}
es_es: {VAR_PLURAL, plural, one {}=1 {Uno {INTERPOLATION}} other {{INTERPOLATION_1} en total {INTERPOLATION_2}}}
ko_kr: {VAR_PLURAL, plural, =1 {{INTERPOLATION} 1개} other {총 {INTERPOLATION_1} {INTERPOLATION_2}}}
pl_pl: {VAR_PLURAL, plural, =1 {One {INTERPOLATION}} other {{INTERPOLATION_1} łącznie {INTERPOLATION_2}}}
sr_cs: {VAR_PLURAL, plural, =1 {Jedan {INTERPOLATION}} other {{INTERPOLATION_1} ukupno {INTERPOLATION_2}}}
zh_tw: {VAR_PLURAL, plural, =1 {一個{INTERPOLATION}} other {{INTERPOLATION_1} 共 {INTERPOLATION_2} 個}}

source: Automatic
be_by: Аўтаматычна
ca_es: Automtic
cs_cz: Automatický
da_dk: Automatisk
de_de: Automatisch
es_es: Automático
ko_kr: 자동
lb_lu: Automatesch
pl_pl: Automatyczny
ro_ro: Automat
sr_cs: Automatski
vi_vn: Tự động
zh_tw: 自動

source: None
ca_es: Cap
de_de: Keiner
es_es: Ninguno
ko_kr: 없음
pl_pl: Brak
sr_cs: Nijedan
vi_vn: Không có
zh_tw: 無

source: Successfully created this.typeName.
ca_es: Creat correctament this.typeName.
de_de: this.typeName erfolgreich erstellt.
es_es: Creado correctamente this.typeName.
ko_kr: this.typeName이(가) 성공적으로 생성되었습니다.
pl_pl: Pomyślnie utworzono this.typeName.
sr_cs: Uspešno kreirano this.typeName.
zh_tw: 成功建立this.typeName。

source: Error occurred while creating this.typeName.
ca_es: Error creant this.typeName.
de_de: Fehler beim Erstellen von this.typeName.
es_es: Ha ocurrido un error al crear this.typeName.
ko_kr: this.typeName을(를) 생성하는 동안 오류가 발생했습니다.
pl_pl: Wystąpił błąd podczas tworzenia this.typeName.
sr_cs: Greška se pojavilia prilikom kreiranja this.typeName.
zh_tw: 建立this.typeName時發生錯誤。

source: Successfully updated this.typeName "object.name".
es_es: Actualizado correctamente this.typeName "object.name".
zh_tw: 成功更新this.typeName「object.name」。
