Repository: paperless-ngx/paperless-ngx
Catalog: src-ui/src/locale/messages.*.xlf
Languages: be_by, ca_es, cs_cz, da_dk, de_de, es_es, ko_kr, lb_lu, pl_pl, ro_ro, sr_cs, vi_vn, zh_tw

source: You have unsaved changes to the saved view
ca_es: Canvis no desats a la vista guardada
de_de: Sie haben ungespeicherte Änderungen an der gespeicherten Ansicht
es_es: Tiene cambios sin guardar en la vista guardada
ko_kr: 저장된 보기에 저장되지 않은 변경 사항이 있습니다.
pl_pl: Masz niezapisane zmiany w zapisanym widoku
sr_cs: Imate nesačuvane promene u sačuvanom pogledu
vi_vn: Bạn có các thay đổi chưa được lưu cho chế độ xem đã lưu
zh_tw: 檢視表有未儲存的變更

source: Are you sure you want to close this saved view?
ca_es: Segur que vols tancar la vista guardada?
de_de: Sind Sie sicher, dass Sie diese gespeicherte Ansicht schließen möchten?
es_es: ¿Está seguro que desea cerrar esta vista guardada?
ko_kr: 이 저장된 보기를 닫으시겠습니까?
pl_pl: Czy na pewno chcesz zamknąć ten widok zapisany?
sr_cs: Da li ste sigurni da želite da zatvorite ovaj sačuvan pogled?
vi_vn: Bạn có chắc chắn muốn đóng chế độ xem này đã lưu không?
zh_tw: 確定要關閉此檢視表？

source: Save and close
ca_es: Desa i tanca
de_de: Speichern und schließen
es_es: Guardar y cerrar
ko_kr: 저장하고 닫기
pl_pl: Zapisz i zamknij
sr_cs: Sačuvaj i zatvori
vi_vn: Lưu và đóng
zh_tw: 儲存並關閉

source: You don't have permissions to do that
ca_es: No tens permisos per fer això
de_de: Sie sind nicht berechtigt, dies zu tun
es_es: No tienes permisos para hacer eso
ko_kr: 수행할 권한이 없습니다
pl_pl: Nie masz uprawnień, aby to zrobić
sr_cs: Nemate dozvole da uradite to
zh_tw: 沒有權執行此操作

source: Last year
be_by: Апошні год
ca_es: Darrer any
cs_cz: Minulý rok
da_dk: Sidste år
de_de: Letztes Jahr
es_es: Último año
ko_kr: 지난 해
lb_lu: Lescht Joer
pl_pl: Ostatni rok
ro_ro: Ultimul an
sr_cs: Prethodna godina
vi_vn: Năm trước
zh_tw: 去年

source: %s years ago
de_de: Vor %s Jahren
es_es: hace %s años
ko_kr: %s년 전
pl_pl: %s lat temu
zh_tw: %s 年前

source: Last month
be_by: Апошні месяц
ca_es: El mes passat
cs_cz: Minulý měsíc
da_dk: Sidste måned
de_de: Letzten Monat
es_es: Último mes
ko_kr: 지난 달
lb_lu: Leschte Mount
pl_pl: Ostatni miesiąc
ro_ro: Ultima lună
sr_cs: Prethodni mesec
vi_vn: Tháng trước
zh_tw: 上個月

source: %s months ago
de_de: Vor %s Monaten
es_es: Hace %s meses
ko_kr: %s개월 전
pl_pl: %s miesiące temu
zh_tw: %s 個月前

source: Last week
es_es: La semana pasada
zh_tw: 上週

source: %s weeks ago
de_de: Vor %s Wochen
es_es: hace %s semanas
ko_kr: %s주 전
pl_pl: %s tygodnie temu
zh_tw: %s 週前

source: %s days ago
de_de: Vor %s Tagen
es_es: hace %s días
ko_kr: %s 일 전
pl_pl: %s dni temu
zh_tw: %s 天前

source: %s hour ago
de_de: Vor einer Stunde
es_es: Hace %s hora
ko_kr: %s 시간 전
pl_pl: %s godzina temu
zh_tw: %s 小時前

source: %s hours ago
de_de: Vor %s Stunden
es_es: hace %s horas
ko_kr: %s시간 전
pl_pl: %s godziny temu
zh_tw: %s 小時前

source: %s minute ago
de_de: Vor einer Minute
es_es: hace %s minuto
ko_kr: %s분 전
pl_pl: %s minutę temu
zh_tw: %s 分鐘前

source: %s minutes ago
de_de: Vor %s Minuten
es_es: hace %s minutos
ko_kr: %s분 전
pl_pl: %s minut temu
zh_tw: %s 分鐘前

source: Just now
de_de: Gerade eben
es_es: Ahora mismo
ko_kr: 지금 막
pl_pl: Teraz
zh_tw: 剛剛

source: (no title)
be_by: (няма назвы)
ca_es: (sense títol)
cs_cz: (bez názvu)
da_dk: (ingen titel)
de_de: (kein Titel)
es_es: (sin título)
ko_kr: (제목 없음)
lb_lu: (keen Titel)
pl_pl: (bez tytułu)
ro_ro: (fără titlu)
sr_cs: (bеz naslova)
vi_vn: (Không tiêu đề)
zh_tw: (無標題)

source: You have unsaved changes to the document
ca_es: Hi han canvis no desats al document
de_de: Sie haben ungespeicherte Änderungen an diesem Dokument
es_es: Tienes cambios sin guardar en este documento
ko_kr: 저장된 보기에 저장되지 않은 변경 사항이 있습니다.
pl_pl: Masz niezapisane zmiany w dokumencie
sr_cs: Imate nesačuvane promene u dokumentu
vi_vn: Bạn chưa lưu các thay đổi đối với tài liệu
zh_tw: 文件有未儲存的變更

source: Are you sure you want to close this document?
be_by: Вы ўпэўнены, што хочаце закрыць гэты дакумент?
ca_es: Segur que vols tancar el document?
da_dk: Er du sikker på, at du vil lukke dette dokument?
de_de: Sind Sie sicher, dass Sie dieses Dokument schließen möchten?
es_es: ¿Está seguro de querer cerrar este documento?
ko_kr: 정말 문서를 닫으시겠습니까?
lb_lu: Sidd Dir sécher datt Dir dëst Dokument zoumaache wëllt?
pl_pl: Czy na pewno chcesz zamknąć ten dokument?
sr_cs: Da li ste sigurni da želite da zatvorite ovaj dokument?
vi_vn: Bạn có chắc chắn muốn đóng tài liệu này không?
zh_tw: 確定要關閉此檔案？

source: Are you sure you want to close all documents?
be_by: Вы ўпэўнены, што хочаце закрыць усе дакументы?
ca_es: Segur que vols tancar tots els documents?
da_dk: Er du sikker på, at du vil lukke alle dokumenter?
de_de: Sind Sie sicher, dass Sie alle Dokumente schließen möchten?
es_es: ¿Está seguro de querer cerrar todos los documentos?
ko_kr: 정말 모든 문서를 닫으시겠습니까?
lb_lu: Sidd Dir sécher datt Dir all Dokumenter zoumaache wëllt?
pl_pl: Czy na pewno chcesz zamknąć wszystkie dokumenty?
sr_cs: Da li ste sigurni da želite da zatvorite sve dokumente?
vi_vn: Bạn có chắc chắn muốn đóng tất cả tài liệu không?
zh_tw: 確定要關閉全部檔案？

source: Close documents
be_by: Закрыць дакументы
ca_es: Tanca documents
da_dk: Luk dokumenter
de_de: Dokumente schließen
es_es: Cerrar documentos
ko_kr: 문서 닫기
lb_lu: Dokument zoumaachen
pl_pl: Zamknij dokumenty
sr_cs: Zatvori dokumenta
vi_vn: Đóng tài liệu
zh_tw: 關閉文件

source: English (US)
be_by: Англійская (ЗША)
ca_es: Anglès (US)
cs_cz: Angličtina (US)
da_dk: Engelsk (USA)
de_de: Englisch (US)
es_es: Inglés (US)
ko_kr: 영어 (미국)
lb_lu: Englesch (USA)
pl_pl: Angielski (USA)
ro_ro: Engleză (Americană)
sr_cs: Engleski (USA)
zh_tw: 英文（美國）

source: Afrikaans
ca_es: Afric
de_de: Afrikanisch
es_es: Africano
ko_kr: 아프리칸스어
pl_pl: Afrykanerski
sr_cs: Afrički
zh_tw: 南非荷蘭文

source: Arabic
ca_es: rab
de_de: Arabisch
es_es: Árabe
ko_kr: 아랍어
pl_pl: Arabski
sr_cs: Arapski
zh_tw: 阿拉伯文

source: Belarusian
ca_es: Bielorús
de_de: Belarussisch
es_es: Bielorruso
ko_kr: 벨라루스어
pl_pl: Białoruski
sr_cs: Beloruski
zh_tw: 白俄羅斯文

source: Bulgarian
ca_es: Búlgar
de_de: Bulgarisch
es_es: Búlgaro
ko_kr: 불가리어
pl_pl: Bułgarski
sr_cs: Bugarski
zh_tw: 保加利亞文

source: Catalan
ca_es: Catal
de_de: Katalanisch
es_es: Catalán
ko_kr: 카탈로니아어
pl_pl: Kataloński
sr_cs: Katalonski
zh_tw: 加泰羅尼亞文

source: Czech
be_by: Чэшская
ca_es: Txec
da_dk: Tjekkisk
de_de: Tschechisch
es_es: Checo
ko_kr: 체코어
lb_lu: Tschechesch
pl_pl: Czeski
sr_cs: Češki
zh_tw: 捷克文

source: Danish
be_by: Дацкая
ca_es: Danès
da_dk: Dansk
de_de: Dänisch
es_es: Danés
ko_kr: 덴마크어
lb_lu: Dänesch
pl_pl: Duński
sr_cs: Danski
zh_tw: 丹麥文

source: German
be_by: Нямецкая
ca_es: Alemany
cs_cz: Němčina
da_dk: Tysk
de_de: Deutsch
es_es: Alemán
ko_kr: 독일어
lb_lu: Däitsch
pl_pl: Niemiecki
ro_ro: Germană
sr_cs: Nemački
zh_tw: 德文

source: Greek
ca_es: Grec
de_de: Griechisch
es_es: Griego
ko_kr: 그리스어
pl_pl: Grecki
sr_cs: Grčki
zh_tw: 希臘文

source: English (GB)
be_by: Англійская (Вялікабрытанія)
ca_es: Anglès (GB)
cs_cz: Angličtina (GB)
da_dk: Engelsk (GB)
de_de: Englisch (UK)
es_es: Inglés (Gran Bretaña)
ko_kr: 영어 (영국)
lb_lu: Englesch (GB)
pl_pl: Angielski (Wielka Brytania)
ro_ro: Engleză (Britanică)
sr_cs: Engleski (UK)
zh_tw: 英文（英國）

source: Spanish
be_by: Іспанская
ca_es: Espanyol
cs_cz: Španělština
da_dk: Spansk
de_de: Spanisch
es_es: Español
ko_kr: 스페인어
lb_lu: Spuenesch
pl_pl: Hiszpański
ro_ro: Spaniolă
sr_cs: Španski
zh_tw: 西班牙文

source: Finnish
ca_es: Finès
de_de: Finnisch
es_es: Finlandés
ko_kr: 핀란드어
pl_pl: Fiński
sr_cs: Finski
zh_tw: 芬蘭文

source: French
be_by: Французская
ca_es: Francès
cs_cz: Francouzština
da_dk: Fransk
de_de: Französisch
es_es: Francés
ko_kr: 프랑스어
lb_lu: Franséisch
pl_pl: Francuski
ro_ro: Franceză
sr_cs: Francuski
zh_tw: 法文

source: Hungarian
ca_es: Hongarès
de_de: Ungarisch
es_es: Húngaro
ko_kr: 헝가리어
pl_pl: Węgierski
sr_cs: Mađarski
zh_tw: 匈牙利文

source: Italian
be_by: Італьянская
ca_es: Itali
cs_cz: Italština
da_dk: Italiensk
de_de: Italienisch
es_es: Italiano
ko_kr: 이탈리아어
lb_lu: Italienesch
pl_pl: Włoski
ro_ro: Italiană
sr_cs: Italijanski
zh_tw: 義大利文

source: Japanese
ca_es: Japonès
de_de: Japanisch
es_es: Japonés
ko_kr: 일본어
pl_pl: Japoński
zh_tw: 日文

source: Korean
de_de: Koreanisch
es_es: Coreano
ko_kr: 한국어
pl_pl: Koreański
zh_tw: 韓文

source: Luxembourgish
be_by: Люксембургская
ca_es: Luxemburguès
da_dk: Luxemburgsk
de_de: Luxemburgisch
es_es: Luxemburgués
ko_kr: 룩셈부르크어
lb_lu: Lëtzebuergesch
pl_pl: Luksemburski
sr_cs: Luksemburški
zh_tw: 盧森堡文

source: Dutch
be_by: Нідэрландская
ca_es: Holandès
cs_cz: Holandština
da_dk: Hollandsk
de_de: Niederländisch
es_es: Alemán
ko_kr: 네덜란드어
lb_lu: Hollännesch
pl_pl: Holenderski
ro_ro: Olandeză
sr_cs: Holandski
zh_tw: 荷蘭文

source: Norwegian
ca_es: Norueg
de_de: Norwegisch
es_es: Noruego
ko_kr: 노르웨이어
pl_pl: Norweski
sr_cs: Norveški
zh_tw: 挪威文

source: Polish
be_by: Польская
ca_es: Polac
cs_cz: Polština
da_dk: Polsk
de_de: Polnisch
es_es: Polaco
ko_kr: 폴란드어
lb_lu: Polnesch
pl_pl: Polski
ro_ro: Poloneză
sr_cs: Poljski
zh_tw: 波蘭文

source: Portuguese (Brazil)
be_by: Партугальская (Бразілія)
ca_es: Portuguès (Brasil)
cs_cz: Portugalština (Brazílie)
da_dk: Portugisisk (Brasilien)
de_de: Portugiesisch (Brasilien)
es_es: Portugués (Brasil)
ko_kr: 포르투갈어 (브라질)
lb_lu: Portugisesch (Brasilien)
pl_pl: Portugalski (Brazylia)
ro_ro: Portugheză (Brazilia)
sr_cs: Portugalski (Brazil)
zh_tw: 葡萄牙文（巴西）

source: Portuguese
be_by: Партугальская
ca_es: Portuguès
cs_cz: Portugalština
da_dk: Portugisisk
de_de: Portugiesisch
es_es: Portugués
ko_kr: 포르투갈어
lb_lu: Portugisesch
pl_pl: Portugalski
ro_ro: Portugheză
sr_cs: Portugalski
zh_tw: 葡萄牙文

source: Romanian
be_by: Румынская
ca_es: Romanès
cs_cz: Rumunština
da_dk: Romansk
de_de: Rumänisch
es_es: Rumano
ko_kr: 루마니아어
lb_lu: Rumänesch
pl_pl: Rumuński
ro_ro: Română
sr_cs: Rumunski
zh_tw: 羅馬尼亞文

source: Russian
be_by: Руская
ca_es: Rus
cs_cz: Ruština
da_dk: Russisk
de_de: Russisch
es_es: Ruso
ko_kr: 러시아어
lb_lu: Russesch
pl_pl: Rosyjski
ro_ro: Rusă
sr_cs: Ruski
zh_tw: 俄文

source: Slovak
ca_es: Eslovac
de_de: Slovakisch
es_es: Eslovaco
ko_kr: 슬로바키아어
pl_pl: Słowacki
sr_cs: Slovački
zh_tw: 斯洛伐克文

source: Slovenian
ca_es: Eslovè
de_de: Slowenisch
es_es: Esloveno
ko_kr: 슬로베니아어
pl_pl: Słoweński
sr_cs: Slovenački
zh_tw: 斯洛維尼亞文

source: Serbian
ca_es: Serbi
de_de: Serbisch
es_es: Serbio
ko_kr: 세르비아어
pl_pl: Serbski
sr_cs: Srpski
zh_tw: 塞爾維亞文

source: Swedish
be_by: Шведская
ca_es: Suec
cs_cz: Švédština
da_dk: Svensk
de_de: Schwedisch
es_es: Sueco
ko_kr: 스웨덴어
lb_lu: Schwedesch
pl_pl: Szwedzki
ro_ro: Suedeză
sr_cs: Švedski
zh_tw: 瑞典文

source: Turkish
ca_es: Turc
de_de: Türkisch
es_es: Turco
ko_kr: 튀르키예어
pl_pl: Turecki
sr_cs: Turski
zh_tw: 土耳其文

source: Ukrainian
ca_es: Ucrani
de_de: Ukrainisch
es_es: Ucraniano
ko_kr: 우크라이나어
pl_pl: Ukraiński
sr_cs: Ukrajinski
zh_tw: 烏克蘭文

source: Chinese Simplified
ca_es: Xinès Simplificat
de_de: Chinesisch (vereinfacht)
es_es: Chino simplificado
ko_kr: 중국어 간체
pl_pl: Chiński uproszczony
sr_cs: Kineski pojednostavljen
zh_tw: 簡體中文

source: Chinese Traditional
es_es: Chino (Tradicional)
zh_tw: 繁體中文

source: Successfully completed one-time migratration of settings to the database!
ca_es: Completat correctament la migració de la configuració de la base de dades!
de_de: Einmalige Migration der Einstellungen in die Datenbank erfolgreich abgeschlossen!
es_es: ¡Se completó con éxito la migración única de la configuración a la base de datos!
ko_kr: 데이터베이스에 대한 설정의 일회성 마이그레이션을 성공적으로 완료했습니다!
pl_pl: Pomyślnie zakończona jednorazowa migracja ustawień do bazy danych!
sr_cs: Uspešno završena jednokratna migracija podešavanja u bazu podataka!
zh_tw: 設定值已成功移轉到資料庫！

source: Unable to migrate settings to the database, please try saving manually.
ca_es: No es pot migrar la configuració de la base de dades, prova manualment.
de_de: Einstellungen konnten nicht in die Datenbank migriert werden. Bitte versuchen Sie, manuell zu speichern.
es_es: No se puede migrar la configuración a la base de datos, por favor intente guardarla manualmente.
ko_kr: 설정을 데이터베이스로 마이그레이션할 수 없는 경우 수동으로 저장해 보세요.
pl_pl: Nie można przenieść ustawień do bazy danych, spróbuj zapisać ręcznie.
sr_cs: Nije moguće preneti podešavanja u bazu podataka, pokušajte da ih sačuvate ručno.
zh_tw: 無法將設定遷移至資料庫，請嘗試手動儲存。

source: You can restart the tour from the settings page.
ca_es: Pots reiniciar el tour des de les opcions.
de_de: Sie können die Tour in den Einstellungen erneut starten.
es_es: Puede reiniciar la visita desde la página de configuración.
ko_kr: 나중에 설정 페이지에서 다시 둘러보기를 할 수 있습니다.
pl_pl: Możesz ponownie uruchomić przegląd aplikacji ze strony ustawień.
sr_cs: Možete ponovo da pokrenete obilazak sa stranice sa podešavanjima.
vi_vn: Bạn có thể bắt đầu lại chuyến tham quan từ trang cài đặt.
zh_tw: 可以從設定頁面重新開始導覽。

source: Connecting...
be_by: Падключэнне...
ca_es: Connectant...
cs_cz: Připojování...
da_dk: Forbinder...
de_de: Verbinde...
es_es: Conectando...
ko_kr: 연결중...
lb_lu: Gëtt verbonnen...
pl_pl: Łączenie...
ro_ro: Conectare...
sr_cs: Povezivanje...
vi_vn: Đang kết nối...
zh_tw: 正在連線⋯

source: Uploading...
be_by: Загрузка...
ca_es: Carregant
cs_cz: Nahrávání...
da_dk: Uploader...
de_de: Hochladen...
es_es: Subiendo...
ko_kr: 업로드 중...
lb_lu: Gëtt eropgelueden...
pl_pl: Wysyłanie...
ro_ro: Încarcare...
sr_cs: Otpremanje...
vi_vn: Đang tải lên...
zh_tw: 正在上傳⋯

source: Upload complete, waiting...
be_by: Загрузка завершана, чакайце...
ca_es: Crrega completada, esperant...
cs_cz: Nahrávání dokončeno, čeká se...
da_dk: Upload fuldført, venter...
de_de: Datei hochgeladen, warte...
es_es: Subida completa, esperando...
ko_kr: 업로드 완료, 잠시만 기다려주세요...
lb_lu: Fichier eropgelueden. Waarden...
pl_pl: Przesyłanie zakończone, oczekuje...
ro_ro: Încarcare completa, în așteptare...
sr_cs: Otpremanje je završeno, čeka se...
vi_vn: Tải lên hoàn tất, đang chờ...
zh_tw: 上傳完成，等待中⋯

source: HTTP error: error.status error.statusText
be_by: Памылка HTTP: error.status error.statusText
cs_cz: HTTP chyba: error.status error.statusText
da_dk: HTTP fejl: error.status error.statusText
de_de: HTTP-Fehler: error.status error.statusText
es_es: Error HTTP: error.status error.statusText
ko_kr: HTTP 에러: error.status error.statusText
lb_lu: HTTP-Feeler: error.statusText
pl_pl: Błąd HTTP: error.status error.statusText
ro_ro: Eroare HTTP: error.status error.statusText
sr_cs: HTTP greška: error.status error.statusText
zh_tw: HTTP 錯誤：error.status error.statusText

source: Document already exists.
be_by: Дакумент ужо існуе.
ca_es: Document ja existeix.
cs_cz: Dokument již existuje.
da_dk: Dokumentet eksisterer allerede.
de_de: Dokument existiert bereits.
es_es: El documento ya existe.
ko_kr: 문서가 이미 존재합니다.
lb_lu: Dokument existéiert schonn.
pl_pl: Dokument już istnieje.
ro_ro: Documentul există deja.
sr_cs: Dokument već postoji.
vi_vn: Tài liệu đã tồn tại
zh_tw: 文件已存在。

source: Document already exists. Note: existing document is in the trash.
de_de: Dokument existiert bereits. Hinweis: Das existierende Dokument befindet sich im Papierkorb.
es_es: El documento ya existe. Nota: el documento existente está en la papelera.
ko_kr: 문서가 이미 존재합니다. 참고: 기존 문서는 휴지통에 있습니다.
pl_pl: Dokument już istnieje. Uwaga: istniejący dokument znajduje się w koszu.
zh_tw: 文件已存在。注意：現有文件在垃圾桶中。

source: Document with ASN already exists.
ca_es: Ja existeix un document amb aquest ASN.
de_de: Es existiert bereits ein Dokument mit dieser ASN.
es_es: Ya existe un documento con ASN.
ko_kr: ASN이 포함된 문서가 이미 존재합니다.
pl_pl: Dokument z tym ASN już istnieje.
sr_cs: Dokument sa ovim ASN već postoji.
vi_vn: Tài liệu với số ASN đã tồn tại.
zh_tw: 具有封存序號 (ASN) 的文件已存在。

source: Document with ASN already exists. Note: existing document is in the trash.
de_de: Dokument mit dieser ASN existiert bereits. Hinweis: Das existierende Dokument befindet sich im Papierkorb.
es_es: El documento con ASN ya existe. Nota: el documento existente está en la papelera.
ko_kr: ASN이 포함된 문서가 이미 존재합니다. 참고: 기존 문서는 휴지통에 있습니다.
pl_pl: Dokument z tym ASN już istnieje. Uwaga: istniejący dokument znajduje się w koszu.
zh_tw: 具有封存序號 (ASN) 的文件已存在。注意：現有文件在垃圾桶中。

source: File not found.
be_by: Файл не знойдзены.
ca_es: Arxiu no trobat.
cs_cz: Soubor nenalezen.
da_dk: Filen blev ikke fundet.
de_de: Datei nicht gefunden.
es_es: Archivo no encontrado
ko_kr: 파일을 찾지 못함.
lb_lu: Fichier net fonnt.
pl_pl: Nie znaleziono pliku.
ro_ro: Fișierul nu a fost găsit.
sr_cs: Fajl nije pronađen.
vi_vn: Không tìm thấy tập tin.
zh_tw: 找不到檔案。

source: Pre-consume script does not exist.
be_by: Скрыпт перадапрацоўкі не існуе.
ca_es: Script pre-consum no existent.
cs_cz: Předkonzumní skript neexistuje.
da_dk: Forbehandlings-script eksisterer ikke.
de_de: Pre-Consume-Skript existiert nicht.
es_es: No existe script pre-consumo.
ko_kr: 사전 사용 스크립트가 존재하지 않습니다.
lb_lu: Skript fir de Virtraitement existéiert net.
pl_pl: Skrypt wstępnego przetwarzania nie istnieje.
ro_ro: Scriptul pre-consum nu există.
sr_cs: Pre-consume skripta ne postoji.
vi_vn: Kịch bản tiêu thụ trước không tồn tại.
zh_tw: 找不到預處理腳本。

source: Error while executing pre-consume script.
be_by: Памылка пры выкананні скрыпту перадапрацоўкі.
ca_es: Error al executar script pre-consum.
cs_cz: Při provádění předkonzumního skriptu došlo k chybě.
da_dk: Fejl under udførelse af forbehandling-script.
de_de: Fehler beim Ausführen des Pre-Consume-Skripts.
es_es: Error al ejecutar el script pre-consumo.
ko_kr: 사전 소비 스크립트를 실행하는 동안 오류가 발생했습니다.
lb_lu: Feeler beim ausféiere vum Skript fir d'Virbehandlung.
pl_pl: Wystąpił błąd podczas wykonywania skryptu wstępnego przetwarzania.
ro_ro: Eroare la execuția scriptului pre-consum.
sr_cs: Greška prilikom izvršavanja pre-consume skripte.
vi_vn: Lỗi khi thực thi kịch bản tiêu thụ trước.
zh_tw: 執行預處理腳本時發生錯誤。

source: Post-consume script does not exist.
be_by: Скрыпт постапрацоўкі не існуе.
ca_es: Script post-consum no existeix.
cs_cz: Pokonzumní skript neexistuje.
da_dk: Efterbehandlings-script eksisterer ikke.
de_de: Post-Consume-Skript existiert nicht.
es_es: No existe script post-consumo.
ko_kr: 소비 후 스크립트가 존재하지 않습니다.
lb_lu: Skript fir d'Nobehandlung existéiert net.
pl_pl: Skrypt przetwarzania końcowego nie istnieje.
ro_ro: Scriptul post-consum nu există.
sr_cs: Post-consume skripta ne postoji.
vi_vn: Kịch bản tiêu thụ sau không tồn tại.
zh_tw: 找不到預處理腳本。

source: Error while executing post-consume script.
be_by: Памылка пры выкананні скрыпту постапрацоўкі.
ca_es: Error al executar script post-consum.
cs_cz: Při provádění pokonzumního skriptu došlo k chybě.
da_dk: Fejl under udførelse af efterbehandling-script.
de_de: Fehler beim Ausführen des Post-Consume-Skripts.
es_es: Error al ejecutar el script post-consumo.
ko_kr: 사전 소비 스크립트를 실행하는 동안 오류가 발생했습니다.
lb_lu: Feeler beim ausféiere vum Skript fir d'Nobehandlung.
pl_pl: Wystąpił błąd podczas wykonywania skryptu końcowego przetwarzania.
ro_ro: Eroare la execuția scriptului post-consum.
sr_cs: Greška prilikom izvršavanja post-consume skripte.
vi_vn: Có lỗi khi thực thi tập lệnh sau khi tiêu thụ.
zh_tw: 執行預處理腳本時發生錯誤。

source: Received new file.
be_by: Атрыманы новы файл.
ca_es: Nou fitxer rebut.
cs_cz: Byl přijat nový soubor.
da_dk: Modtog ny fil.
de_de: Neue Datei erhalten.
es_es: Nuevo archivo recibido.
ko_kr: 새로운 파일 수신됨.
lb_lu: Neie Fichier emfaangen.
pl_pl: Otrzymano nowy plik.
ro_ro: Fișier nou primit.
sr_cs: Primljen novi fajl.
vi_vn: Nhận được tệp tin mới.
zh_tw: 收到新檔案。

source: File type not supported.
be_by: Тып файла не падтрымліваецца.
ca_es: Tipus de fitxer no suportat.
cs_cz: Typ souboru není podporován.
da_dk: Filtype understøttes ikke.
de_de: Dateityp wird nicht unterstützt.
es_es: Tipo de fichero no soportado.
ko_kr: 지원하지 않는 파일 확장자입니다.
lb_lu: Fichierstyp net ënnerstëtzt.
pl_pl: Ten typ pliku nie jest obsługiwany.
ro_ro: Tip de fișier nesuportat.
sr_cs: Tip fajla nije podržan.
vi_vn: Loại tệp không được hỗ trợ.
zh_tw: 不支援此檔案類型。

source: Processing document...
be_by: Апрацоўка дакумента...
ca_es: Processant document...
cs_cz: Zpracovávání dokumentu...
da_dk: Behandler dokument...
de_de: Verarbeite Dokument...
es_es: Procesando documento...
ko_kr: 문서 처리 중...
lb_lu: Dokument gëtt veraarbecht...
pl_pl: Przetwarzanie dokumentu...
ro_ro: Se procesează documentul...
sr_cs: Obrađivanje dokumenta...
vi_vn: Đang xử lý tài liệu...
zh_tw: 正在處理文件⋯

source: Generating thumbnail...
be_by: Стварэнне мініяцюры...
ca_es: Generant miniatures...
cs_cz: Generování náhledu...
da_dk: Genererer miniaturer...
de_de: Erzeuge Miniaturbild...
es_es: Generando miniatura...
ko_kr: 썸네일 생성 중...
lb_lu: Virschaubild gëtt generéiert...
pl_pl: Generowanie miniaturki...
ro_ro: Se generează miniatura...
sr_cs: Generisanje sličice...
vi_vn: Đang tạo hình thu nhỏ...
zh_tw: 正在產生縮圖⋯

source: Retrieving date from document...
be_by: Атрыманне даты з дакумента...
ca_es: Recuperant data del document...
cs_cz: Načítání data z dokumentu...
da_dk: Uddrager dato fra dokument...
de_de: Ermittle Datum des Dokuments...
es_es: Obteniendo fecha del documento...
ko_kr: 문서에서 날짜 가져오는 중...
lb_lu: Datum vum Dokument gëtt ermëttelt...
pl_pl: Pobieranie daty z dokumentu...
ro_ro: Se extrage data din document...
sr_cs: Preuzimanje datuma iz dokumenta...
vi_vn: Đang truy xuất ngày từ tài liệu...
zh_tw: 正在讀取文件日期⋯

source: Saving document...
be_by: Захаванне дакумента...
ca_es: Desant document...
cs_cz: Ukládání dokumentu...
da_dk: Gemmer dokument...
de_de: Speichere Dokument...
es_es: Guardando documento...
ko_kr: 문서 저장 중...
lb_lu: Dokument gëtt gespäichert...
pl_pl: Zapisywanie dokumentu...
ro_ro: Se salvează documentul...
sr_cs: Čuvanje dokumenta...
vi_vn: Đang lưu tài liệu...
zh_tw: 正在儲存文件⋯

source: Finished.
be_by: Завершана.
ca_es: Acabat.
cs_cz: Dokončeno.
da_dk: Færdig.
de_de: Abgeschlossen.
es_es: Completado.
ko_kr: 완료.
lb_lu: Ofgeschloss.
pl_pl: Ukończono.
ro_ro: Terminat.
sr_cs: Završeno.
vi_vn: Đã hoàn thành
zh_tw: 已完成。

source: by Paperless-ngx
ca_es: per Paperless-ngx
de_de: von Paperless-ngx
es_es: por Paperless-ngx
ko_kr: 오류 저장 그룹.
pl_pl: przez Paperless-ngx
sr_cs: od Paperless-ngx

source: Webhook url
es_es: URL del webhook
ko_kr: 웹훅 URL

source: Webhook body
es_es: Cuerpo del webhook
ko_kr: 웹훅 본문

# ngb.timepicker.HH
source: HH
ko_kr: 시

source: Webhook
ko_kr: 웹훅

# ngb.carousel.slide-number
source: Slide {INTERPOLATION} of {INTERPOLATION_1}
vi_vn: Trang {INTERPOLATION} trong {INTERPOLATION_1}

source: Document status.filename was added to Edocs.
vi_vn: Tài liệu status.filename đã được thêmm vào Edocs.

source: Could not add status.filename : status.message
vi_vn: Không thể thêm status.filename : status.message

source: Document status.filename is being processed by Edocs.
vi_vn: Tài liệu status.filename đang được xử lý bởi Edocs.

source: The dashboard can be used to show saved views, such as an 'Inbox'. Those settings are found under Settings > Saved Views once you have created some.
vi_vn: Trang dashboard có thể được sử dụng để hiển thị các chế độ xem đã lưu, chẳng hạn như 'Hộp thư đến'. Những cài đặt đó được tìm thấy trong Cài đặt &> Đã lưu Chế độ xem sau khi bạn đã tạo.

source: Drag-and-drop documents here to start uploading or place them in the consume folder. You can also drag-and-drop documents anywhere on all other pages of the web app. Once you do, Edocs will start training its machine learning algorithms.
vi_vn: Kéo và thả tài liệu vào đây để bắt đầu tải lên hoặc đặt chúng vào thư mục consumer. Bạn cũng có thể kéo và thả tài liệu ở bất kỳ đâu trên tất cả các trang khác của ứng dụng web. Sau khi thực hiện, Edocs sẽ bắt đầu đào tạo các thuật toán học máy của mình.

source: Any combination of filters can be saved as a 'view' which can then be displayed on the dashboard and / or sidebar.
vi_vn: Kết hợp các bộ lọc có thể được lưu dưới dạng 'chế độ xem', sau đó có thể được hiển thị trên dashboard và/hoặc thanh bên.
