Repository: paperless-ngx/paperless-ngx
Catalog: src-ui/src/locale/messages.*.xlf
Languages: be_by, ca_es, cs_cz, da_dk, de_de, es_es, ko_kr, lb_lu, pl_pl, ro_ro, sr_cs, vi_vn, zh_tw

source: This operation will assign the boxcase " boxcase.name " to this.list.selected.size selected document(s).
vi_vn: Thao tác này sẽ gán hộp/cặp " boxcase.name " cho this.list.selected.size tài liệu đã chọn.

source: This operation will remove the boxcase from this.list.selected.size selected document(s).
vi_vn: Thao tác này sẽ xóa hộp/cặp từ this.list.selected.size tài liệu đã chọn.

source: Move this.list.selected.size selected document(s) to the trash?
vi_vn: Di chuyển this.list.selected.size tài liệu đã chọn tới thùng rác?

source: This operation will permanently redo OCR for this.list.selected.size selected document(s).
vi_vn: Thao tác này sẽ thực hiện lại OCR vĩnh viễn cho this.list.selected.size tài liệu đã chọn

source: This operation will permanently rotate the original version of this.list.selected.size document(s).
vi_vn: Thao tác này sẽ xoay vĩnh viễn phiên bản gốc của this.list.selected.size tài liệu.

source: This operation will merge this.list.selected.size selected documents into a new document.
vi_vn: Thao tác này sẽ hợp nhất this.list.selected.size tài liệu được chọn thành một tài liệu mới.

source: Mining requirements
vi_vn: Yêu cầu khai thác

source: ocument.notes.length}} Notes
vi_vn: ocument.notes.length}} Ghi chú

source: Filter by warehouse
vi_vn: Lọc theo kho

source: Created: {{ document.created | customDate }}
vi_vn: Đã tạo ngày: {{ document.created | customDate }}

source: Added: {{ document.added | customDate }}
vi_vn: Đã thêm ngày: {{ document.added | customDate }}

source: Modified: {{ document.modified | customDate }}
vi_vn: Đã cập nhật ngày: {{ document.modified | customDate }}

source: Successfully sent mining request to " newField.name ".
vi_vn: Đã gửi yêu cầu khai thác thành công tới " newField.name ".

source: Error saving fieldSubmitted mining request failed.
vi_vn: Lỗi lưu trường Yêu cầu khai thác được gửi không thành công

source: Toggle warehouse filter
vi_vn: Bật/Tắt bộ lọc kho

source: Save " {{list.activeSavedViewTitle}} "
vi_vn: Lưu " {{list.activeSavedViewTitle}} "

source: {VAR_PLURAL, plural, =1 {Selected {INTERPOLATION} of one document} other {Selected {INTERPOLATION} of {INTERPOLATION_1} documents}}
vi_vn: {VAR_PLURAL, plural, =1 {Đã chọn {INTERPOLATION} của 1 tài liệu} other {Đã chọn {INTERPOLATION} trong {INTERPOLATION_1} tài liệu}}

source: {VAR_PLURAL, plural, =1 {One document} other { {INTERPOLATION} documents}}
vi_vn: {VAR_PLURAL, plural, =1 {1 tài liệu} other { {INTERPOLATION} tài liệu}}

source: Sort by warehouse
vi_vn: Sắp xếp theo kho

source: View " this.list.activeSavedViewTitle " saved successfully.
vi_vn: Đã lưu khung nhìn " this.list.activeSavedViewTitle " thành công.

source: View " savedView.name " created successfully.
vi_vn: Xem " savedView.name " đã được tạo thành công.

source: Filter shelf
vi_vn: Lọc giá/kệ

source: Filter boxcase
vi_vn: Lọc hộp/cặp

source: Correspondent: this.correspondents.find( (c) => c.id == +rule.value )?.name
vi_vn: Người biên tập: this.correspondents.find((c) =&> c.id == +rule.value)?.name

source: Document type: this.documentTypes.find( (dt) => dt.id == +rule.value )?.name
vi_vn: Loại tài liệu: this.documentTypes.find( (dt) =&> dt.id == +rule.value )?.name

source: Warehouse: this.warehouses.find( (w) => w.id == +rule.value )?.name
vi_vn: Kho: this.warehouses.find( (w) =&> w.id == +rule.value )?.name

source: Without warehouse
vi_vn: Không có kho

source: Shelf: this.shelfs.find( (w) => w.id == +rule.value )?.name
vi_vn: Giá/kệ: this.shelfs.find( (w) => w.id == +rule.value )?.name

source: Without shelf
vi_vn: Không chứa giá/kệ

source: Boxcase: this.boxcases.find( (w) => w.id == +rule.value )?.name
vi_vn: Hộp/cặp: this.boxcases.find( (w) => w.id == +rule.value )?.name

source: Without boxcase
vi_vn: Không chứ hộp/căp

source: Storage path: this.storagePaths.find( (sp) => sp.id == +rule.value )?.name
vi_vn: Đường dẫn lưu trữ: this.storagePaths.find( (sp) =&> sp.id == +rule.value )?.name

source: Tag: this.tags.find((t) => t.id == +rule.value) ?.name
vi_vn: Thẻ:

source: Title: rule.value
vi_vn: Tiêu đề: rule.value

source: Owner: rule.value
vi_vn: Chủ sở hữu: rule.value

source: Owner not in: rule.value
vi_vn: Chủ sở hữu không nằm trong: rule.value

source: Please enter a note.
vi_vn: Vui lòng nhập ghi chú.

source: Name
vi_vn: Tên

source: Document count
vi_vn: Số lượng tài liệu

source: Time
vi_vn: Thời gian

source: Filter Documents
vi_vn: Tài liệu

source: Edit
vi_vn: Sửa

source: Delete
vi_vn: Xóa

source: {VAR_PLURAL, plural, =1 {One {INTERPOLATION} } other { {INTERPOLATION_1} total {INTERPOLATION_2} }}
vi_vn: {VAR_PLURAL, plural, =1 {1 {INTERPOLATION} } other { Tổng {INTERPOLATION_1} {INTERPOLATION_2} }}

source: archive font
vi_vn: phông lưu trữ

source: archive fonts
vi_vn: phông lưu trữ

source: Do you really want to delete the archive font " object.name "?
vi_vn: Bạn có thực sự muốn xóa phông lưu trữ " object.name "?

source: Documents
vi_vn: Tài liệu

source: boxcase
vi_vn: hộp/cặp

source: boxcases
vi_vn: hộp cặp

source: Successfully created this.typeName .
vi_vn: Đã tạo thành công this.typeName .

source: Error occurred while creating this.typeName .
vi_vn: Đã xảy ra lỗi khi tạo this.typeName .

source: Do you really want to delete the Boxcase " object.name "?
vi_vn: Bạn có thực sự muốn xóa hộp/cặp " object.name "?

source: Do you really want to delete the correspondent " object.name "?
vi_vn: Bạn có thực sự muốn xóa người biên tập " object.name "?

source: Rule
vi_vn: Quy tắc

source: Successfully updated this.typeName .
vi_vn: Đã cập nhật thành công this.typeName .

source: Error occurred while saving this.typeName .
vi_vn: Đã xảy ra lỗi khi lưu this.typeName .

source: Saved dossier form " newDossierForm ".
vi_vn: Lưu biểu mẫu hồ sơ " newDossierForm ".

source: Error saving dossier form.
vi_vn: Lỗi lưu biểu mẫu hồ sơ

source: Filter Documents
ca_es: Filtra Documents
vi_vn: Tài liệu

source: Deleted field
ca_es: Esborrar camp
de_de: Feld entfernt
sr_cs: Obrisano polje
vi_vn: Trường đã xóa

source: Error deleting field.
ca_es: Error esborrant camp.
de_de: Fehler beim Entfernen des Feldes.
sr_cs: Greška prilikom brisanja polja.
vi_vn: Lỗi xóa trường

source: Do you really want to delete the document type " object.name "?
vi_vn: Bạn có thực sự muốn xóa loại tài liệu " object.name "?

source: dossier form
vi_vn: biểu mẫu hồ sơ

source: config dossiers form
vi_vn: Xác nhận biểu mẫu hồ sơ

source: Do you really want to delete the dossier form " object.name "?
vi_vn: Bạn thực sự muốn xóa biểu mẫu hồ sơ " object.name "?

source: dossier
vi_vn: hồ sơ

source: dossiers
vi_vn: hồ sơ

source: Do you really want to delete the dossier " object.name "?
vi_vn: Bạn thực sự muốn xóa hồ sơ " object.name "?

source: Cut
vi_vn: Di chuyển

source: Paste
vi_vn: Dán

source: Cancel cut
vi_vn: Hủy bỏ cắt

source: Folder Tree
vi_vn: Cây thư mục

source: No files defined.
vi_vn: Không có file được xác định.

source: Size
vi_vn: Dung lượng

source: Confirm update
vi_vn: Xác nhận cập nhật

source: This operation will permanently update all objects.
vi_vn: Hành động này sẽ cập nhật vĩnh viễn tất cả các đối tượng.

source: Objects update successfully
vi_vn: Đối tượng cập nhật thành công

source: Error updating objects
vi_vn: Lỗi khi cập nhật đối tượng

source: Do you really want to delete the folder " object.name "?
vi_vn: Bạn có thực sự muốn xóa file " object.name "?

source: Do you really want to delete the file " object.name "?
vi_vn: Bạn có thực sự muốn xóa tập tin " object.name "?

source: Associated documents will be move to trash.
vi_vn: Các tài liệu liên quan sẽ được chuyển vào thùng rác.

source: font language
vi_vn: ngôn ngữ

source: font languages
vi_vn: ngôn ngữ

source: Do you really want to delete the font language " object.name "?
vi_vn: Bạn có thực sự muốn xóa ngôn ngữ " object.name "?

source: Saved account " newMailAccount.name ".
vi_vn: Đã lưu tài khoản "

source: Error deleting mail account.
ca_es: Error esborrant compte de correu.
de_de: Fehler beim Löschen des E-Mail-Kontos.
sr_cs: Greška prilikom brisanja mejl naloga.
vi_vn: Có lỗi khi xóa tài khoản email.

source: Saved rule " newMailRule.name ".
vi_vn: Đã lưu quy tắc " newMailAccount.name ".

source: Deleted mail rule
ca_es: Esborra regla de correu
de_de: E-Mail-Regel gelöscht
sr_cs: Obrisano je e-mail pravilo
vi_vn: Quy tắc thư đã xóa

source: Error deleting mail rule.
ca_es: Error esborrant regla de correu.
de_de: Fehler beim Löschen der E-Mail-Regel.
sr_cs: Greška prilikom brisanja pravila.
vi_vn: Lỗi xóa quy tắc thư

source: shelf
vi_vn: giá/kệ

source: Do you really want to delete the Shelf " object.name "?
vi_vn: Bạn có thực sự muốn xóa giá/kệ " object.name "?

source: Do you really want to delete the storage path " object.name "?
vi_vn: Bạn có thực sự muốn xóa đường dẫn lưu trữ "

source: Do you really want to delete the tag " object.name "?
vi_vn: Bạn có thực sự muốn xóa thẻ " object.name "?

source: warehouse
vi_vn: kho

source: warehouses
vi_vn: kho

source: Do you really want to delete the warehouse " object.name "?
vi_vn: Bạn có thực sự muốn xóa kho " object.name "?

source: Use workflows to customize the behavior of Paperless-ngx when events 'trigger' a workflow.
vi_vn: Sử dụng quy trình công việc để tùy chỉnh hành vi của EDOCS khi các sự kiện 'kích hoạt' quy trình công việc

source: Saved workflow " newWorkflow.name ".
vi_vn: Đã lưu quy trình làm việc " newWorkflow.name ".

source: Deleted workflow
ca_es: Flux Eliminat
de_de: Arbeitsablauf gelöscht
vi_vn: Đã xóa quy trình công việc

source: Error deleting workflow.
ca_es: Error esborrant Flux.
de_de: Fehler beim Löschen des Arbeitsablaufs.
vi_vn: Lỗi xóa quy trình làm việc

source: Enable Ocr
vi_vn: Bật/Tắt Ocr

source: Username OCR
vi_vn: Tài khoản OCR

source: Password OCR
vi_vn: Mật khẩu OCR

source: You don't have permissions to do that
vi_vn: Bạn không có quyền để làm điều đó.

source: No upload permission to folder.
vi_vn: Không có quyền tải lên thư mục.

source: The system is backing up/restore
vi_vn: Hệ thống đang sao lưu/khôi phục

source: HTTP error: error.status error.statusText
vi_vn: Lỗi HTTP:

# ngb.carousel.slide-number
source: Slide {INTERPOLATION} of {INTERPOLATION_1}
ca_es: Diapositiva {INTERPOLATION} of {INTERPOLATION_1}
de_de: Folie {INTERPOLATION} von {INTERPOLATION_1}
sr_cs: Slajd {INTERPOLATION} od {INTERPOLATION_1}

source: The dashboard can be used to show saved views, such as an 'Inbox'. Those settings are found under Settings > Saved Views once you have created some.
ca_es: El tauler es pot utilitzar per mostrar vistes desades, com ara una "Safata d'entrada". Aquesta configuració es troba a Configuració > Visualitzacions desades un cop hagis creat algunes.
de_de: Das Dashboard kann zum Anzeigen von gespeicherten Ansichten verwendet werden, wie zum Beispiel einem „Posteingang“. Diese Option finden Sie unter Einstellungen > Gespeicherte Ansichten, sobald Sie mindestens eine eigene Ansicht erstellt haben.
sr_cs: Kontrolna tabla se može koristiti za prikazivanje sačuvanih pogleda, kao što je 'Inbox'. Kada kreirate neke poglede ta podešavanja će se nalazati pod Podešavanja > Sačuvani pogledi.

source: Update checking works by pinging the public <a href="https://api.github.com/repos/paperless-ngx/paperless-ngx/releases/latest" target="_blank" rel="noopener noreferrer">GitHub API</a> for the latest release to determine whether a new version is available.<br/> Actual updating of the app must still be performed manually.
ca_es: La comprovació d'actualització funciona fent ping al públic <a href="https://api.github.com/repos/paperless-ngx/paperless-ngx/releases/latest" target="_blank" rel="noopener noreferrer">GitHub API</a> per la darrera versió per determinar si hi ha alguna actualització disponible.<br/> L'actualització s'haur de fer de manera manual.
de_de: Die Überprüfung auf Aktualisierung erfolgt über Anfragen an die öffentliche <a href="https://api.github.com/repos/paperless-ngx/paperless-ngx/releases/latest" target="_blank" rel="noopener noreferrer">GitHub-API</a>, um zu ermitteln, ob eine neue Version verfügbar ist.<br/> Die eigentliche Aktualisierung der Anwendung muss weiterhin manuell durchgeführt werden.
sr_cs: Provera ažuriranja funkcioniše pingovanjem javnog <a href="https://api.github.com/repos/paperless-ngx/paperless-ngx/releases/latest" target="_blank" rel="noopener noreferrer">Github API</a> za najnovije izdanje da bi se utvrdilo da li je nova verzija dostupna.<br/> Stvarno ažuriranje aplikacije i dalje mora da se obavlja ručno.

source: >No tracking data is collected by the app in any way.</em>
ca_es: >L'aplicació no recull dades de seguiment.</em>
de_de: >Die Anwendung sammelt oder speichert keinerlei Tracking-Daten.</em>
sr_cs: >Aplikacije ni na koji način ne prikuplja podatke za praćanje.</em>

source: Settings apply to this user account for objects (Tags, Mail Rules, etc.) created via the web UI
ca_es: S'apliquen a aquest compte d'usuari per als objectes (etiquetes, regles de correu, etc.) creats mitjançant la interfície d'usuari web
de_de: Einstellungen gelten für dieses Benutzerkonto für Objekte (Tags, E-Mail-Regeln, etc.), die über die Weboberfläche erstellt wurden
sr_cs: Podešavanja se primenjuju na ovaj korisnički nalog za objekte (Oznake, Pravila pošte, itd.) kreirane preko veb korisničkog interfejsa

source: Error deleting user.
ca_es: Error esborrant usuari.
de_de: Fehler beim Löschen des Benutzers.
sr_cs: Greška prilikom brisanja korisnika.

source: {VAR_PLURAL, plural, =1 {One more document} other {{INTERPOLATION} more documents}}
be_by: {VAR_PLURAL, plural, =1 {Яшчэ дакумент: 1} other {Яшчэ дакументаў: {INTERPOLATION}}}
ca_es: {VAR_PLURAL, plural, one {}=1 {One more document} other {{INTERPOLATION} more documents}}
cs_cz: {VAR_PLURAL, plural, one {} few {{INTERPOLATION} více dokumentů} many {{INTERPOLATION} více dokumentů} =1 {Další dokument} other {{INTERPOLATION} více dokumentů}}
da_dk: {VAR_PLURAL, plural, one {} =1 {Et dokument} other {{INTERPOLATION} dokumenter}}
de_de: {VAR_PLURAL, plural, =1 {Ein weiteres Dokument} other {{INTERPOLATION} weitere Dokumente}}
lb_lu: {VAR_PLURAL, plural, =1 {Ee weidert Dokument} other {{INTERPOLATION} weider Dokumenter}}
ro_ro: {VAR_PLURAL, plural, =1 {Încă un document} other {Încă {INTERPOLATION} documente}}
sr_cs: {VAR_PLURAL, plural, =1 {Jedan dokument} other {{INTERPOLATION} više dokumenata}}

source: Reprocess operation will begin in the background. Close and re-open or reload this document after the operation has completed to see new content.
de_de: Die erneute Verarbeitung wird im Hintergrund gestartet. Schließen und öffnen Sie dieses Dokument nach Abschluss des Vorgangs erneut oder laden Sie es neu, um neue Inhalte anzuzeigen.

source: Delete pages operation will begin in the background. Close and re-open or reload this document after the operation has completed to see the changes.
de_de: Der Vorgang „Seiten löschen“ wird im Hintergrund ausgeführt. Schließen und öffnen Sie dieses Dokument nach Abschluss der Operation erneut oder laden Sie es neu, um neue Inhalte anzuzeigen.

source: Correspondent: this.correspondents.find((c) => c.id == +rule.value)?.name
da_dk: Korrespondent: this.correspondents.find((c) => c.id == +rule.value)?.name
de_de: Korrespondent: this.correspondents.find((c) => c.id == +rule.value)?.name

source: Document type: this.documentTypes.find((dt) => dt.id == +rule.value)?.name
de_de: Dokumenttyp: this.documentTypes.find((dt) => dt.id == +rule.value)?.name

source: Storage path: this.storagePaths.find((sp) => sp.id == +rule.value)?.name
de_de: Speicherpfad: this.storagePaths.find((sp) => sp.id == +rule.value)?.name

source: Deleted mail account
ca_es: Compte correu esborrat
de_de: E-Mail-Konto gelöscht
sr_cs: Obrisan je e-mail nalog

source: Error toggling rule.
de_de: Fehler beim Umschalten der Regel.

source: Successfully updated this.typeName.
ca_es: Actualitzat correctament this.typeName.
de_de: this.typeName erfolgreich aktualisiert.
sr_cs: Uspešno izmenjeno this.typeName.

source: Enabled workflow
de_de: Arbeitsablauf aktiviert

source: Disabled workflow
de_de: Arbeitsablauf deaktiviert

source: Error toggling workflow.
de_de: Fehler beim Umschalten des Arbeitsablaufs.

source: %s year ago
de_de: Vor einem Jahr

source: %s month ago
de_de: Vor einem Monat

source: %s week ago
de_de: Vor einer Woche

source: %s day ago
de_de: Vor einem Tag

source: Url
pl_pl: Adres URL

source: Thank you!
ca_es: Grcies!

source: <span class="visually-hidden">Appears on</span>
ca_es: <span class="visually-hidden">Apareix a</span>

source: ({{selectedTasks.size}} selected)
ca_es: ({{selectedTasks.size}} seleccionat)

source: Paperless will only process mails that match <em>all</em> of the filters specified below.
ca_es: Només es processaran els correus que coincideixin <em>all</em> amb els filtres especificats a continuació.

source: Assignments specified here will supersede any consumption templates.
ca_es: Les assignacions especificades aquí substituiran qualsevol plantilla de consum.

source: e.g.
ca_es: ex.

source: See <a target="_blank" href="https://docs.paperless-ngx.com/advanced_usage/#file-name-handling">documentation</a> for full list.
ca_es: Veure <a target="_blank" href="https://docs.paperless-ngx.com/advanced_usage/#file-name-handling">documentació</a> per llista complerta.

source: of {{previewNumPages}}
be_by: з {{previewNumPages}}
ca_es: de {{previewNumPages}}
cs_cz: z {{previewNumPages}}
da_dk: af {{previewNumPages}}
lb_lu: vu(n) {{previewNumPages}}
ro_ro: din {{previewNumPages}}

source: Do you really want to delete document "this.document.title"?
be_by: Вы сапраўды хочаце выдаліць дакумент "this.document.title"?
ca_es: Realment vols esborrar el document "this.document.title"?
cs_cz: Opravdu chcete smazat dokument "this.document.title"?
da_dk: Er du sikker på, at du vil slette dokument "this.document.title"?
lb_lu: Wëllt Dir d'Dokument "this.document.title" wierklech läschen?
ro_ro: Sunteţi sigur că doriţi să ştergeţi documentul "this.document.title"?

source: The files for this document will be deleted permanently. This operation cannot be undone.
be_by: Файлы для гэтага дакумента будуць выдалены назаўсёды. Гэтую аперацыю нельга адмяніць.
ca_es: Els fitxers d'aquest document se suprimiran permanentment. Aquesta operació no es pot desfer.
cs_cz: Soubory tohoto dokumentu budou trvale smazány. Tuto operaci nelze vrátit zpět.
da_dk: Filerne for dette dokument vil blive slettet permanent. Denne handling kan ikke fortrydes.
lb_lu: D'Fichiere fir dëst Dokument gi permanent geläscht. Dës Operatioun kann net réckgängeg gemaach ginn.
ro_ro: Fișierele pentru acest document vor fi șterse permanent. Operațiunea este ireversibila.

source: Delete document
be_by: Выдаліць дакумент
ca_es: Esborra document
cs_cz: Smazat dokument
da_dk: Slet dokument
lb_lu: Dokument läschen
ro_ro: Șterge document

source: Archived files
ca_es: Arxius arxivats

source: Original files
ca_es: Fitxers originals

source: Use formatted filename
ca_es: Utilitza nom arxiu formatat

source: Delete confirm
be_by: Пацвердзіце выдаленне
ca_es: Confirma esborrat
cs_cz: Potvrdit odstranění
da_dk: Bekræft sletning
lb_lu: Läsche bestätegen
ro_ro: Confirmați stergerea

source: This operation will permanently delete this.list.selected.size selected document(s).
be_by: Гэтая аперацыя назаўжды выдаліць this.list.selected.size абраных дакументаў.
ca_es: L'operació esborrar this.list.selected.size document(s) seleccionats.
cs_cz: Tato operace trvale odstraní this.list.selected.size vybraných dokumentů.
da_dk: Denne handling vil permanent slette this.list.selected.size valgte dokument(er).
lb_lu: Dës Operatioun wäert this.list.selected.size ausgewielt Dokument(er) permanent läschen.
ro_ro: this.list.selected.size document(e) selectat(e) vor fi șterse permanent.

source: Delete document(s)
be_by: Выдаліць дакумент(ы)
ca_es: Esborra document(s)
cs_cz: Smazat dokument(y)
da_dk: Slet dokument(er)
lb_lu: Dokument(er) läschen
ro_ro: Șterge document(e)

source: This operation will permanently redo OCR for this.list.selected.size selected document(s).
ca_es: Aquesta operació tornar a fer l'OCR per this.list.selected.size document(s) seleccionats.

source: Created: {{ document.created | customDate }}
ca_es: Creat: {{ document.created | customDate }}

source: Correspondent: this.correspondents.find( (c) => c.id == +rule.value )?.name
ca_es: Corresponsal: this.correspondents.find( (c) => c.id == +rule.value )?.name

source: Document type: this.documentTypes.find( (dt) => dt.id == +rule.value )?.name
ca_es: Tipus Document: this.documentTypes.find( (dt) => dt.id == +rule.value )?.name

source: Storage path: this.storagePaths.find( (sp) => sp.id == +rule.value )?.name
ca_es: Ruta Emmagatzematge: this.storagePaths.find( (sp) => sp.id == +rule.value )?.name

source: Tag: this.tags.find((t) => t.id == +rule.value) ?.name
ca_es: Etiqueta: this.tags.find((t) => t.id == +rule.value) ?.name

source: Document added
be_by: Дакумент дададзены
cs_cz: Dokument byl přidán
da_dk: Dokument tilføjet
lb_lu: Dokument dobäigesat
ro_ro: Document adăugat

source: Document status.filename was added to paperless.
be_by: Дакумент status.filename быў дададзены ў paperless-ngx.
cs_cz: Dokument status.filename byl přidán do Paperless-ngx.
da_dk: Dokument status.filename blev tilføjet til paperless.
lb_lu: Dokument status.filename gouf a Paperless-ngx dobäigesat.
ro_ro: Documentul status.filename a fost adăugat.

source: New document detected
be_by: Знойдзены новы дакумент
cs_cz: Byl nalezen nový dokument
da_dk: Nyt dokument opdaget
lb_lu: Neit Dokument detektéiert
ro_ro: Document nou detectat

source: Document status.filename is being processed by paperless.
be_by: Дакумент status.filename апрацоўваецца paperless-ngx.
cs_cz: Dokument status.filename je zpracováván Paperless-ngx.
da_dk: Dokument status.filename behandles af paperless.
lb_lu: Dokument status.filename gëtt vu Paperless-ngx veraarbecht.
ro_ro: Documentul status.filename este în procesare.

source: Document types
be_by: Тыпы дакументаў
cs_cz: Typy dokumentu
da_dk: Dokumenttyper
lb_lu: Dokumententypen
ro_ro: Tipuri de documente

source: Suggest an idea
be_by: Прапанаваць ідэю
cs_cz: Navrhnout úpravu
da_dk: Foreslå en idé
lb_lu: Eng Iddi virschloen
ro_ro: Sugestii

source: Checking for updates is disabled.
da_dk: Kontrol af opdateringer, er deaktiveret.

source: Click for more information.
da_dk: Klik for mere information.

source: <span class="d-inline-block" style="padding-bottom: 1px;" >Cancel</span>
da_dk: <span class="d-inline-block" style="padding-bottom: 1px;" >Annuller</span>

source: Could not save element: error
be_by: Немагчыма захаваць элемент: error
cs_cz: Nelze uložit prvek: error
da_dk: Kunne ikke gemme element: error
lb_lu: Element konnt net gespäichert ginn: error
ro_ro: Nu s-a putut salva elementul: error

source: Welcome to Paperless-ngx!
be_by: Вітаем у Paperless-ngx!
da_dk: Velkommen til Paperless-ngx!
lb_lu: Wëllkomm bei Paperless-ngx!

source: Documents in inbox: {{statistics?.documents_inbox}}
be_by: Дакументы ва ўваходных: {{statistics?.documents_inbox}}
cs_cz: Dokumenty ve schránce: {{statistics?.documents_inbox}}
da_dk: Dokumenter i indbakke: {{statistics?.documents_inbox}}
lb_lu: Unzuel Dokumenter am Postagank: {{statistics?.documents_inbox}}
ro_ro: Documente in inbox: {{statistics?.documents_inbox}}

source: Total documents: {{statistics?.documents_total}}
be_by: Усяго дакументаў: {{statistics?.documents_total}}
cs_cz: Dokumenty celkem: {{statistics?.documents_total}}
da_dk: Samtlige dokumenter: {{statistics?.documents_total}}
lb_lu: Unzuel Dokumenter insgesamt: {{statistics?.documents_total}}
ro_ro: Total documente: {{statistics?.documents_total}}
