Repository: paperless-ngx/paperless-ngx
Catalog: src-ui/src/locale/messages.*.xlf
Languages: be_by, ca_es, cs_cz, da_dk, de_de, es_es, ko_kr, lb_lu, pl_pl, ro_ro, sr_cs, vi_vn, zh_tw

source: <div class="col-12 mt-1 mb-1"> <div class="input-group"> <input class="form-control" [placeholder]="placeholder" name="dp" [(ngModel)]="model" (dateSelect)="onDateSelection($event)" ngbDatepicker #d="ngbDatepicker" /> <button class="btn btn-outline-secondary" (click)="d.toggle()" type="button"> <i-bs width="1.2em" height="1.2em" name="calendar3"> </i-bs> </button> </div> </div> <div class="col-12 mt-1 mb-1"> <button class="btn btn-sm btn-outline-primary mt-1" (click)="setToday()"> Select Today </button> </div>
vi_vn: &lt;div class=&quot;col-12 mt-1 mb-1&quot;> &lt;div class=&quot;input-group&quot;> &lt;input class=&quot;form-control&quot; [placeholder]=&quot;placeholder&quot; name=&quot;dp&quot; [(ngModel)]=&quot;model&quot; (dateSelect)=&quot;onDateSelection($event)&quot; ngbDatepicker #d=&quot;ngbDatepicker&quot; /> &lt;button class=&quot;btn btn-outline-secondary&quot; (click)=&quot;d.toggle()&quot; type=&quot;button&quot;> &lt;i-bs width=&quot;1.2em&quot; height=&quot;1.2em&quot; name=&quot;calendar3&quot;> &lt;/i-bs> &lt;/button> &lt;/div> &lt;/div> &lt;div class=&quot;col-12 mt-1 mb-1&quot;> &lt;button class=&quot;btn btn-sm btn-outline-primary mt-1&quot; (click)=&quot;setToday()&quot;> Hôm nay &lt;/button> &lt;/div>

source: Filter documents with this this.title
vi_vn: Lọc tài liệu với this.title

source: <div class="col-12"> <div class="dp-hidden position-absolute"> <div class="input-group"> <input name="datepicker" class="form-control" ngbDatepicker #datepicker="ngbDatepicker" [autoClose]="'outside'" (dateSelect)="onDateSelection($event)" [displayMonths]="2" [dayTemplate]="t" outsideDays="hidden" tabindex="-1" /> <ng-template #t let-date let-focused="focused"> <span class="custom-day" [class.focused]="focused" [class.range]="isRange(date)" [class.faded]="isHovered(date) || isInside(date)" (mouseenter)="hoveredDate = date" (mouseleave)="hoveredDate = null" > {{ date.day }} </span> </ng-template> </div> </div> <div class="input-group"> <input #dpDateRange class="form-control custom-input" placeholder="yyyy-mm-dd to yyyy-mm-dd" name="dpDateRange" [value]="formatter.format(fromDate) + ' - ' + (toDate!=null?formatter.format(toDate):'')" (input)="updateDateRange(dpDateRange.value)" readonly /> <div ngbDropdown class=""> <button class="btn btn-outline-secondary" id="dropdownBasic1" ngbDropdownToggle> <i-bs width="1.2em" height="1.2em" name="calendar3"> </i-bs> </button> <div ngbDropdownMenu aria-labelledby="dropdownBasic1"> <button ngbDropdownItem (click)="setRange('today')"> Today </button> <button ngbDropdownItem (click)="setRange('yesterday')"> Yesterday </button> <button ngbDropdownItem (click)="setRange('last7days')"> Last 7 days </button> <button ngbDropdownItem (click)="setRange('last30days')"> Last 30 days </button> <button ngbDropdownItem (click)="setRange('thisMonth')"> This month </button> <button ngbDropdownItem (click)="setRange('lastMonth')"> Last month </button> <button ngbDropdownItem (click)="datepicker.toggle()"> Custom </button> </div> </div> </div> </div>
vi_vn: &lt;div class=&quot;col-12&quot;> &lt;div class=&quot;dp-hidden position-absolute&quot;> &lt;div class=&quot;input-group&quot;> &lt;input name=&quot;datepicker&quot; class=&quot;form-control&quot; ngbDatepicker #datepicker=&quot;ngbDatepicker&quot; [autoClose]=&quot;'outside'&quot; (dateSelect)=&quot;onDateSelection($event)&quot; [displayMonths]=&quot;2&quot; [dayTemplate]=&quot;t&quot; outsideDays=&quot;hidden&quot; tabindex=&quot;-1&quot; /> &lt;ng-template #t let-date let-focused=&quot;focused&quot;> &lt;span class=&quot;custom-day&quot; [class.focused]=&quot;focused&quot; [class.range]=&quot;isRange(date)&quot; [class.faded]=&quot;isHovered(date) || isInside(date)&quot; (mouseenter)=&quot;hoveredDate = date&quot; (mouseleave)=&quot;hoveredDate = null&quot; > {{ date.day }} &lt;/span> &lt;/ng-template> &lt;/div> &lt;/div> &lt;div class=&quot;input-group&quot;> &lt;input #dpDateRange class=&quot;form-control custom-input&quot; placeholder=&quot;yyyy-mm-dd to yyyy-mm-dd&quot; name=&quot;dpDateRange&quot; [value]=&quot;formatter.format(fromDate) + ' - ' + (toDate!=null?formatter.format(toDate):'')&quot; (input)=&quot;updateDateRange(dpDateRange.value)&quot; readonly /> &lt;div ngbDropdown class=&quot;&quot;> &lt;button class=&quot;btn btn-outline-secondary&quot; id=&quot;dropdownBasic1&quot; ngbDropdownToggle> &lt;i-bs width=&quot;1.2em&quot; height=&quot;1.2em&quot; name=&quot;calendar3&quot;> &lt;/i-bs> &lt;/button> &lt;div ngbDropdownMenu aria-labelledby=&quot;dropdownBasic1&quot;> &lt;button ngbDropdownItem (click)=&quot;setRange('today')&quot;> Hôm nay &lt;/button> &lt;button ngbDropdownItem (click)=&quot;setRange('yesterday')&quot;> Hôm qua &lt;/button> &lt;button ngbDropdownItem (click)=&quot;setRange('last7days')&quot;> 7 ngày trước &lt;/button> &lt;button ngbDropdownItem (click)=&quot;setRange('last30days')&quot;> 30 ngày trước &lt;/button> &lt;button ngbDropdownItem (click)=&quot;setRange('thisMonth')&quot;> Tháng này &lt;/button> &lt;button ngbDropdownItem (click)=&quot;setRange('lastMonth')&quot;> Tháng trước &lt;/button> &lt;button ngbDropdownItem (click)=&quot;datepicker.toggle()&quot;> Ngày tùy chỉnh &lt;/button> &lt;/div> &lt;/div> &lt;/div> &lt;/div>

source: What's this?
vi_vn: Đây là gì?

source: Edit permissions for
vi_vn: Chỉnh sửa quyền cho

source: Disconnect {{ account.name }} social account
vi_vn: Ngắt kết nối {{ account.name }} tài khoản liên kết

source: Please select an object
be_by: Калі ласка, абярыце аб'ект
ca_es: Selecciona objecte
cs_cz: Vyberte prosím objekt
da_dk: Vælg venligst et objekt
de_de: Bitte wählen Sie ein Element aus
lb_lu: W. e. g. en Objet auswielen
ro_ro: Selectați un obiect
sr_cs: Molimo odaberete objekat
vi_vn: Vui lòng chọn đối tượng

source: No existing links
vi_vn: Không tồn tại liên kết

source: Edocs Version
vi_vn: Edocs phiên bản

source: Tasks
de_de: Aufgaben
vi_vn: Công việc

source: More...
vi_vn: Xem thêm...

source: Hello this.settingsService.displayName , welcome to environment.appTitle
vi_vn: Xin chào this.settingsService.displayName , chào mừng đến với environment.appTitle

source: Welcome to environment.appTitle
vi_vn: Chào mừng đến với environment.appTitle

source: View Preview
ca_es: Vista Prèvia
de_de: Vorschau anzeigen
sr_cs: Prikaži pregled
vi_vn: Xem bản xem trước

source: <div class="list-group border-light"> <div class="d-flex flex-wrap gap-2 mt-1 mb-1"> <h5 class="mt-2 mb-2 "> Uploaded Document Statistics </h5> </div> <div class="mt-2 mb-2"> <pngx-input-datepicker-range class="mb-2 mb-sm-0 " (dateRangeChange)="onDateRangeChange($event)"> </pngx-input-datepicker-range> </div> <div class=""> <canvas id="DocumentChart"> {{ documentCountChart }} </canvas> </div> <hr /> <div class=""> <canvas id="CountPageChart"> {{ pageCountChart }} </canvas> </div> <hr /> <div class=""> <h5 class="mt-2 mb-2 text-center"> Top Document Types/Tags with the Largest Number of Documents </h5> <div class="row"> <div class="col-md-6 d-flex flex-column align-items-center"> <div> <canvas id="DocumentTypePieChart"> </canvas> </div> <span> Document types </span> </div> <div class="col-md-6 d-flex flex-column align-items-center"> <div> <canvas id="TagsPieChart"> </canvas> </div> <span> Tags </span> </div> </div> </div> <hr /> </div>
vi_vn: &lt;div class=&quot;list-group border-light&quot;> &lt;div class=&quot;d-flex flex-wrap gap-2 mt-1 mb-1&quot;> &lt;h5 class=&quot;mt-2 mb-2 &quot;> Thống kê tài liệu đã tải lên &lt;/h5> &lt;/div> &lt;div class=&quot;mt-2 mb-2&quot;> &lt;pngx-input-datepicker-range class=&quot;mb-2 mb-sm-0 &quot; (dateRangeChange)=&quot;onDateRangeChange($event)&quot;> &lt;/pngx-input-datepicker-range> &lt;/div> &lt;div class=&quot;&quot;> &lt;canvas id=&quot;DocumentChart&quot;> {{ documentCountChart }} &lt;/canvas> &lt;/div> &lt;hr /> &lt;div class=&quot;&quot;> &lt;canvas id=&quot;CountPageChart&quot;> {{ pageCountChart }} &lt;/canvas> &lt;/div> &lt;hr /> &lt;div class=&quot;&quot;> &lt;h5 class=&quot;mt-2 mb-2 text-center&quot;> Các loại tài liệu/thẻ hàng đầu có số lượng tài liệu lớn nhất &lt;/h5> &lt;div class=&quot;row&quot;> &lt;div class=&quot;col-md-6 d-flex flex-column align-items-center&quot;> &lt;div> &lt;canvas id=&quot;DocumentTypePieChart&quot;> &lt;/canvas> &lt;/div> &lt;span> Loại tài liệu &lt;/span> &lt;/div> &lt;div class=&quot;col-md-6 d-flex flex-column align-items-center&quot;> &lt;div> &lt;canvas id=&quot;TagsPieChart&quot;> &lt;/canvas> &lt;/div> &lt;span> Thẻ &lt;/span> &lt;/div> &lt;/div> &lt;/div> &lt;hr /> &lt;/div>

source: Document Type
vi_vn: Loại tài liệu

source: Total pages
vi_vn: Tổng số trang

source: Total requests
vi_vn: Tổng yêu cầu

source: <div class="progress flex-grow-1"> <div class="progress-bar bg-primary" role="progressbar" [ngbPopover]="labelProcess['tagged_tags']" i18n-ngbPopover triggers="mouseenter:mouseleave" [attr.aria-label]="labelProcess['tagged_tags']" [class.me-1px]="!0" [style.width]="100-(statistics.untagged_tags_count/statistics.tag_count)*100 + '%'" [style.opacity]="1" [attr.aria-valuenow]="statistics.tag_count-statistics.untagged_tags_count" aria-valuemin="0" aria-valuemax="100"> </div> <div class="progress-bar bg-primary" role="progressbar" [ngbPopover]="labelProcess['untagged_tags']" i18n-ngbPopover triggers="mouseenter:mouseleave" [attr.aria-label]="labelProcess['untagged_tags']" [class.me-1px]="!1" [style.width]="(statistics.untagged_tags_count/statistics.tag_count)*100+ '%'" [style.opacity]="0.5" [attr.aria-valuenow]="statistics.untagged_tags_count" aria-valuemin="0" aria-valuemax="100"> </div> </div>
vi_vn: &lt;div class=&quot;progress flex-grow-1&quot;> &lt;div class=&quot;progress-bar bg-primary&quot; role=&quot;progressbar&quot; [ngbPopover]=&quot;translateText('Thẻ đã gán')&quot; i18n-ngbPopover triggers=&quot;mouseenter:mouseleave&quot; [attr.aria-label]=&quot;translateText('Thẻ đã gán')&quot; [class.me-1px]=&quot;!0&quot; [style.width]=&quot;100-(statistics.untagged_tags_count/statistics.tag_count)*100 + '%'&quot; [style.opacity]=&quot;getItemOpacity(0)&quot; [attr.aria-valuenow]=&quot;statistics.tag_count-statistics.untagged_tags_count&quot; aria-valuemin=&quot;0&quot; aria-valuemax=&quot;100&quot;> &lt;/div> &lt;div class=&quot;progress-bar bg-primary&quot; role=&quot;progressbar&quot; [ngbPopover]=&quot;translateText('Thẻ chưa gán')&quot; i18n-ngbPopover triggers=&quot;mouseenter:mouseleave&quot; [attr.aria-label]=&quot;translateText('Thẻ chưa gán')&quot; [class.me-1px]=&quot;!1&quot; [style.width]=&quot;(statistics.untagged_tags_count/statistics.tag_count)*100+ '%'&quot; [style.opacity]=&quot;getItemOpacity(1)&quot; [attr.aria-valuenow]=&quot;statistics.untagged_tags_count&quot; aria-valuemin=&quot;0&quot; aria-valuemax=&quot;100&quot;> &lt;/div> &lt;/div>

source: Tagged tags
vi_vn: Thẻ đã gán

source: Untagged tags
vi_vn: Thẻ chưa gán

source: <div class="d-flex justify-content-between align-items-center my-2"> <div class="progress flex-grow-1"> <div class="progress-bar bg-primary" role="progressbar" [ngbPopover]="labelProcess['assigned_document_type']" i18n-ngbPopover triggers="mouseenter:mouseleave" [attr.aria-label]="labelProcess['assigned_document_type']" [class.me-1px]="!0" [style.width]="100-(statistics?.unassigned_document_types_count/statistics?.document_type_count)*100 + '%'" [style.opacity]="1" [attr.aria-valuenow]="statistics?.document_type_count-statistics?.unassigned_document_types_count" aria-valuemin="0" aria-valuemax="100"> </div> <div class="progress-bar bg-primary" role="progressbar" [ngbPopover]="labelProcess['unassigned_document_type']" i18n-ngbPopover triggers="mouseenter:mouseleave" [attr.aria-label]="labelProcess['unassigned_document_type']" [class.me-1px]="!1" [style.width]="(statistics.unassigned_document_types_count/statistics.document_type_count)*100+ '%'" [style.opacity]="0.5" [attr.aria-valuenow]="statistics.unassigned_document_types_count" aria-valuemin="0" aria-valuemax="100"> </div> </div> </div> <div class="d-flex flex-wrap align-items-start" > <div class="d-flex"> <div class="text-nowrap me-2"> <span class="badge rounded-pill bg-primary d-inline-block p-0 me-1" [style.opacity]="1"> </span> <small class="text-nowrap"> <span class="fw-bold" > Assigned document type </span> <span class="text-muted"> ( {{100-(statistics.unassigned_document_types_count/statistics.document_type_count)*100 | number: '1.0-1'}} %) </span> </small> </div> </div> <div class="d-flex"> <div class="text-nowrap me-2"> <span class="badge rounded-pill bg-primary d-inline-block p-0 me-1" [style.opacity]="0.5"> </span> <small class="text-nowrap"> <span class="fw-bold" > Unassigned document type </span> <span class="text-muted"> ( {{(statistics.unassigned_document_types_count/statistics.document_type_count)*100 | number: '1.0-1'}} %) </span> </small> </div> </div> </div>
vi_vn: &lt;div class=&quot;d-flex justify-content-between align-items-center my-2&quot;> &lt;div class=&quot;progress flex-grow-1&quot;> &lt;div class=&quot;progress-bar bg-primary&quot; role=&quot;progressbar&quot; [ngbPopover]=&quot;translateText('Loại tài liệu đã gán')&quot; i18n-ngbPopover triggers=&quot;mouseenter:mouseleave&quot; [attr.aria-label]=&quot;translateText('Loại tài liệu đã gán')&quot; [class.me-1px]=&quot;!0&quot; [style.width]=&quot;100-(statistics?.unassigned_document_types_count/statistics?.document_type_count)*100 + '%'&quot; [style.opacity]=&quot;getItemOpacity(0)&quot; [attr.aria-valuenow]=&quot;statistics?.document_type_count-statistics?.unassigned_document_types_count&quot; aria-valuemin=&quot;0&quot; aria-valuemax=&quot;100&quot;> &lt;/div> &lt;div class=&quot;progress-bar bg-primary&quot; role=&quot;progressbar&quot; [ngbPopover]=&quot;translateText('Loại tài liệu chưa gán')&quot; i18n-ngbPopover triggers=&quot;mouseenter:mouseleave&quot; [attr.aria-label]=&quot;translateText('Loại tài liệu chưa gán')&quot; [class.me-1px]=&quot;!1&quot; [style.width]=&quot;(statistics.unassigned_document_types_count/statistics.document_type_count)*100+ '%'&quot; [style.opacity]=&quot;getItemOpacity(1)&quot; [attr.aria-valuenow]=&quot;statistics.unassigned_document_types_count&quot; aria-valuemin=&quot;0&quot; aria-valuemax=&quot;100&quot;> &lt;/div> &lt;/div> &lt;/div> &lt;div class=&quot;d-flex flex-wrap align-items-start&quot; > &lt;div class=&quot;d-flex&quot;> &lt;div class=&quot;text-nowrap me-2&quot;> &lt;span class=&quot;badge rounded-pill bg-primary d-inline-block p-0 me-1&quot; [style.opacity]=&quot;getItemOpacity(0)&quot;> &lt;/span> &lt;small class=&quot;text-nowrap&quot;> &lt;span class=&quot;fw-bold&quot; > Loại tài liệu đã gán &lt;/span> &lt;span class=&quot;text-muted&quot;> ( {{100-(statistics.unassigned_document_types_count/statistics.document_type_count)*100 | number: '1.0-1'}} %) &lt;/span> &lt;/small> &lt;/div> &lt;/div> &lt;div class=&quot;d-flex&quot;> &lt;div class=&quot;text-nowrap me-2&quot;> &lt;span class=&quot;badge rounded-pill bg-primary d-inline-block p-0 me-1&quot; [style.opacity]=&quot;getItemOpacity(1)&quot;> &lt;/span> &lt;small class=&quot;text-nowrap&quot;> &lt;span class=&quot;fw-bold&quot; > Loại tài liệu chưa gán &lt;/span> &lt;span class=&quot;text-muted&quot;> ( {{(statistics.unassigned_document_types_count/statistics.document_type_count)*100 | number: '1.0-1'}} %) &lt;/span> &lt;/small> &lt;/div> &lt;/div> &lt;/div>

source: Assigned document type
vi_vn: Loại tài liệu đã gán

source: Unassigned document type
vi_vn: Loại tài liệu chưa gán

source: <i-bs name="upload"> </i-bs> Upload file
vi_vn: &lt;i-bs name=&quot;upload&quot;> &lt;/i-bs> Tải tài liệu

source: {VAR_PLURAL, plural, =1 {One more document} other { {INTERPOLATION} more documents}}
vi_vn: {VAR_PLURAL, plural, =1 {Một tài liệu nữa} other {{INTERPOLATION} tài liệu nữa}}

source: Processing: countUploadingAndProcessing
vi_vn: Đang xử lý:

source: Failed: countFailed
vi_vn: Thất bại: countFailed

source: Added: countSuccess
vi_vn: Thêm: countSuccess

source: Upload new documents
be_by: Загрузіць новыя дакументы
ca_es: Puja nous documents
cs_cz: Nahrát nové dokumenty
da_dk: Upload nye dokumenter
de_de: Neue Dokumente hochladen
lb_lu: Nei Dokumenter eroplueden
ro_ro: Încarcă documente noi
sr_cs: Otpremanje novih dokumenata
vi_vn: Tải tài liệu mới lên

source: Drop documents anywhere or
ca_es: Deixa anar documents o
de_de: Dokumente irgendwo hinziehen oder
sr_cs: Prevuci dokumenta bilo gde ili
vi_vn: Thả tài liệu ở bất cứ đâu hoặc

source: Browse files
be_by: Загрузіце файлы
ca_es: Examinar Arxius
cs_cz: Procházet soubory
da_dk: Gennemse filer
de_de: Dateien auswählen
lb_lu: Fichieren duerchsichen
ro_ro: Caută fișiere
sr_cs: Istražite fajlove
vi_vn: Chọn tệp

source: {{subtitle}} is running!
vi_vn: {{subtitle}} đang chạy!

source: You're ready to start uploading documents! Explore the various features of this web app on your own, or start a quick tour using the button below.
vi_vn: Bạn đã có thể tải tài liệu lên! Tự mình khám phá các tính năng khác nhau của ứng dụng web này hoặc bắt đầu chuyến tham quan nhanh bằng nút bên dưới.

source: User
vi_vn: Người dùng

source: Group
vi_vn: Nhóm

source: Error saving approval
vi_vn: Lỗi lưu xét duyệt

source: Error deleting approval
vi_vn: Lỗi xóa xét duyệt

source: Redo OCR
ca_es: Refés OCR
vi_vn: OCR lại

source: Archive font
vi_vn: Phông lưu trữ

source: Shelf
vi_vn: Giá/kệ

source: Boxcase
vi_vn: Hộp/cặp

source: Notes @if (document?.notes.length) { <span class="badge text-bg-secondary ms-1"> ngth}} {CLOSE_TAG_SPAN} }
vi_vn: Ghi chú @if (document?.notes.length) { &&lt;span class=&quot;badge text-bg-secondary ms-1&quot;&> ngth}} {CLOSE_TAG_SPAN} }

source: Approvals @if (document?.approvals?.length) { <span class="badge text-bg-secondary ms-1"> s.length}} {CLOSE_TAG_SPAN} }
vi_vn: Đã xét duyệt @if (document?.approvals?.length) { &&lt;span class=&quot;badge text-bg-secondary ms-1&quot;&> s.length}} {CLOSE_TAG_SPAN} }

source: An error occurred loading content: err.message ?? err.toString()
vi_vn: Đã xảy ra lỗi khi tải nội dung: err.message ?? err.toString()

source: Document saved successfully.
ca_es: Document guardat correctament.
de_de: Dokument erfolgreich gespeichert.
sr_cs: Dokument je uspešno sačuvan.
vi_vn: Tài liệu đã được lưu thành công.

source: Do you really want to delete document " this.document.title "?
vi_vn: Bạn có thực sự muốn xóa tài liệu this.document.title "?"

source: Auto OCR Field confirm
vi_vn: Xác nhận tự động OCR trường

source: This operation will permanently auto OCR Field for this document.
vi_vn: Thao tác này sẽ tự động Trường OCR cho tài liệu này.

source: Auto OCR Field operation will begin in the background. Close and re-open or reload this document after the operation has completed to see new content.
vi_vn: Tự động OCR trường sẽ bắt đầu ở chế độ nền. Đóng và mở lại hoặc tải lại tài liệu này sau khi thao tác hoàn tất để xem nội dung mới.

source: Redo OCR confirm
ca_es: Refer OCR
vi_vn: Xác nhận lại OCR

source: This operation will permanently redo OCR for this document.
ca_es: Aquesta operació tornar a fer l'OCR per a aquest document.
vi_vn: Xác nhận này sẽ làm lại vĩnh viễn OCR cho tài liệu này.

source: Redo OCR operation will begin in the background. Close and re-open or reload this document after the operation has completed to see new content.
ca_es: L'operació de refer OCR començar en segon pla. Tanqueu i torneu a obrir o recarregueu aquest document un cop finalitzada l'operació per veure contingut nou.
vi_vn: Thao tác Redo OCR sẽ bắt đầu ở chế độ nền. Đóng và mở lại hoặc tải lại tài liệu này sau khi thao tác hoàn tất để xem nội dung mới.

source: Split operation will begin in the background.
de_de: Teilungsvorgang wird im Hintergrund gestartet.
vi_vn: Hoạt động chia tách sẽ bắt đầu ở chế độ nền.

source: This will alter the original copy.
de_de: Dies wird die Originaldatei verändern.
vi_vn: Điều này sẽ làm thay đổi bản gốc.

source: Rotation will begin in the background. Close and re-open the document after the operation has completed to see the changes.
de_de: Der Rotationsvorgang wird im Hintergrund gestartet. Schließen und öffnen Sie das Dokument nach Abschluss des Vorgangs erneut, um die Änderungen zu sehen.
vi_vn: Quá trình quay sẽ bắt đầu ở chế độ nền. Đóng và mở lại tài liệu sau khi thao tác hoàn tất để xem thay đổi.

source: Filter archive fonts
vi_vn: Lọc phông lưu trữ

source: Filter warehouses
vi_vn: Lọc kho

source: Filter shelfs
vi_vn: Lọc giá/kệ

source: Filter boxcases
vi_vn: Lọc hộp/cặp

source: Export to Excel
vi_vn: Xuất sang Excel

source: " items[0].name " and " items[1].name "
vi_vn: " items[0].name " và " items[1].name "

source: This operation will add the tag " tag.name " to this.list.selected.size selected document(s).
vi_vn: Thao tác này sẽ thêm thẻ " tag.name " vào this.list.selected.size tài liệu được chọn.

source: This operation will add the tags this._localizeList( changedTags.itemsToAdd ) to this.list.selected.size selected document(s).
vi_vn: Thao tác này sẽ thêm các thẻ this._localizeList( changedTags.itemsToAdd ) vào this.list.selected.size tài liệu được chọn.

source: This operation will remove the tag " tag.name " from this.list.selected.size selected document(s).
vi_vn: Thao tác này sẽ xóa thẻ " tag.name " khỏi this.list.selected.size tài liệu được chọn.

source: This operation will remove the tags this._localizeList( changedTags.itemsToRemove ) from this.list.selected.size selected document(s).
vi_vn: Thao tác này sẽ xóa các thẻ this._localizeList( changedTags.itemsToRemove ) khỏi this.list.selected.size tài liệu được chọn.

source: This operation will add the tags this._localizeList( changedTags.itemsToAdd ) and remove the tags this._localizeList( changedTags.itemsToRemove ) on this.list.selected.size selected document(s).
vi_vn: Thao tác này sẽ thêm các thẻ this._localizeList( changedTags.itemsToAdd ) và xóa các thẻ this._localizeList( changedTags.itemsToRemove ) trên this.list.selected.size tài liệu được chọn.

source: This operation will assign the correspondent " correspondent.name " to this.list.selected.size selected document(s).
vi_vn: Thao tác này sẽ gán người liên hệ " correspondent.name " cho this.list.selected.size tài liệu được chọn. "

source: This operation will remove the correspondent from this.list.selected.size selected document(s).
vi_vn: Thao tác này sẽ xóa người liên hệ khỏi this.list.selected.size tài liệu được chọn.

source: This operation will assign the document type " documentType.name " to this.list.selected.size selected document(s).
vi_vn: Thao tác này sẽ gán loại tài liệu " documentType.name " cho this.list.selected.size tài liệu được chọn.

source: This operation will remove the document type from this.list.selected.size selected document(s).
vi_vn: Thao tác này sẽ xóa loại tài liệu khỏi this.list.selected.size tài liệu được chọn.

source: Confirm archive font assignment
vi_vn: Xác nhận việc gán phông chữ lưu trữ

source: This operation will assign the archive font " archiveFont.name " to this.list.selected.size selected document(s).
vi_vn: Hành động này sẽ gán phông lưu trữ " archiveFont.name " cho this.list.selected.size tài liệu đã chọn.

source: This operation will remove the archive font from this.list.selected.size selected document(s).
vi_vn: Hoạt động này sẽ xóa phông lưu trữ khỏi this.list.selected.size tài liệu đã chọn.

source: This operation will assign the storage path " storagePath.name " to this.list.selected.size selected document(s).
vi_vn: Hoạt động này sẽ chỉ định đường dẫn lưu trữ"

source: This operation will remove the storage path from this.list.selected.size selected document(s).
vi_vn: Thao tác này sẽ xóa đường dẫn lưu trữ khỏi this.list.selected.size tài liệu đã chọn

source: Confirm boxcase assignment
vi_vn: Xác nhận gán hộp/cặp
