Repository: paperless-ngx/paperless-ngx
Catalog: src-ui/src/locale/messages.*.xlf
Languages: be_by, ca_es, cs_cz, da_dk, de_de, es_es, ko_kr, lb_lu, pl_pl, ro_ro, sr_cs, vi_vn, zh_tw

source: Default Currency
de_de: Standardwährung
es_es: Moneda predeterminada
ko_kr: 기본 통화
pl_pl: Domyślna waluta
zh_tw: 預設貨幣

source: 3-character currency code
de_de: Dreistelliger ISO-Währungscode
es_es: Código de moneda de 3 caracteres
ko_kr: 3자 통화 코드
pl_pl: 3-znakowy kod waluty
zh_tw: 輸入貨幣代碼（三位字母）

source: Use locale
de_de: Gebietsschema verwenden
es_es: Utilizar la configuración regional
ko_kr: 지역 사용
pl_pl: Użyj waluty lokalnej
zh_tw: 依地區設定

source: Create new custom field
ca_es: Crear nou camp personalitzat
de_de: Neues benutzerdefiniertes Feld erstellen
es_es: Crear un nuevo campo personalizado
ko_kr: 새 사용자 필드 생성
pl_pl: Utwórz nowe pole dodatkowe
sr_cs: Kreiraj novo dodatno polje
vi_vn: Tạo trường tùy chỉnh mới
zh_tw: 建立新自訂欄位

source: Edit custom field
ca_es: Editar camp personalitzat
de_de: Benutzerdefiniertes Feld bearbeiten
es_es: Editar campo personalizado
ko_kr: 사용자 정의 필드
pl_pl: Edytuj pole dodatkowe
sr_cs: Izmeni dodatno polje
vi_vn: Chỉnh sửa trường tùy chỉnh
zh_tw: 編輯自訂欄位

source: Create new document type
be_by: Стварыць новы тып дакумента
ca_es: Crea nou tipus de document
cs_cz: Vytvořit nový typ dokumentu
da_dk: Opret ny dokumenttype
de_de: Neuen Dokumenttyp erstellen
es_es: Crear nuevo tipo de documento
ko_kr: 새로운 문서 유형 생성
lb_lu: Neien Dokumententyp erstellen
pl_pl: Utwórz nowy dokument
ro_ro: Crează un nou tip de document
sr_cs: Kreiraj novi tip dokumenta
vi_vn: Tạo loại tài liệu mới
zh_tw: 建立新文件類型

source: Edit document type
be_by: Рэдагаваць тып дакумента
ca_es: Edita tipus de document
cs_cz: Upravit typ dokumentu
da_dk: Redigér dokumenttype
de_de: Dokumenttyp bearbeiten
es_es: Editar tipo de documento
ko_kr: 문서 유형 수정
lb_lu: Dokumententyp änneren
pl_pl: Edytuj typ dokumentu
ro_ro: Modifică un tip de document
sr_cs: Uredi tip dokumenta
vi_vn: Cập nhật loại tài liệu
zh_tw: 編輯文件類型

source: Create new item
be_by: Стварыць новы элемент
ca_es: Crea element nou
cs_cz: Vytvořit novou položku
da_dk: Opret nyt element
de_de: Neues Element erstellen
es_es: Crear nuevo elemento
ko_kr: 새로운 아이템 생성
lb_lu: Neit Element erstellen
pl_pl: Utwórz nowy element
ro_ro: Crează articol nou
sr_cs: Kreiraj novu stavku
zh_tw: 建立新項目

source: Edit item
be_by: Рэдагаваць элемент
ca_es: Edita element
cs_cz: Upravit položku
da_dk: Redigér element
de_de: Element bearbeiten
es_es: Editar elemento
ko_kr: 아이템 수정
lb_lu: Element beaarbechten
pl_pl: Edytuj element
ro_ro: Modifică articol
sr_cs: Izmeni stavku
zh_tw: 編輯項目

source: Create new user group
ca_es: Crea nou grup usuari
de_de: Neue Benutzergruppe erstellen
es_es: Crear nuevo grupo de usuario
ko_kr: 새로운 사용자 그룹 생성
pl_pl: Utwórz nową grupę użytkowników
sr_cs: Kreiraj novu korisničku grupu
vi_vn: Tạo nhóm người dùng mới
zh_tw: 建立新使用者群組

source: Edit user group
ca_es: Edita grup usuari
de_de: Benutzergruppe bearbeiten
es_es: Editar grupo de usuario
ko_kr: 사용자 그룹 편집
pl_pl: Edytuj grupę użytkowników
sr_cs: Izmeni korisničku grupu
vi_vn: Chỉnh sửa nhóm người dùng
zh_tw: 編輯使用者群組

source: IMAP Server
ca_es: Servidor IMAP
es_es: Servidor IMAP
ko_kr: IMAP 서버
pl_pl: Serwer IMAP
vi_vn: Máy chủ IMAP
zh_tw: IMAP 伺服器

source: IMAP Port
ca_es: Port IMAP
es_es: Puerto IMAP
ko_kr: IMAP 포트
pl_pl: Port IMAP
zh_tw: IMAP 連接埠

source: IMAP Security
ca_es: Seguretat IMAP
de_de: IMAP-Sicherheit
es_es: Seguridad IMAP
ko_kr: IMAP 보안
pl_pl: Bezpieczeństwo IMAP
sr_cs: IMAP bezbednost
vi_vn: Bảo mật IMAP
zh_tw: IMAP 安全性

source: Password
ca_es: Contrasenya
de_de: Kennwort
es_es: Contraseña
ko_kr: 비밀번호
pl_pl: Hasło
sr_cs: Lozinka
vi_vn: Mật khẩu
zh_tw: 密碼

source: Password is token
de_de: Kennwort ist Token
es_es: La contraseña es token
ko_kr: 비밀번호는 토큰입니다.
pl_pl: Hasło to token
sr_cs: Lozinka je token
vi_vn: Mật khẩu là mã thông báo
zh_tw: 密碼為 Token

source: Check if the password above is a token used for authentication
ca_es: Comprova si la contrasenya anterior és un testimoni utilitzat per l'autenticació
de_de: Auswählen, wenn das obige Kennwort ein Authentifizierungstoken ist
es_es: Compruebe si la contraseña anterior es un token utilizado para la autenticación
ko_kr: 위의 비밀번호가 인증에 사용되는 토큰인지 확인하세요.
pl_pl: Sprawdź, czy powyższe hasło jest tokenem użytym do uwierzytelniania
sr_cs: Proverite da li je gornja lozinka token koji se koristi za autentifikaciju
vi_vn: Kiểm tra xem mật khẩu trên có phải là mã thông báo dùng để xác thực không
zh_tw: 檢查上述密碼是否為用於驗證的 Token

source: Character Set
ca_es: Joc de carcters
de_de: Zeichensatz
es_es: Conjunto de caracteres
ko_kr: 문자셋
pl_pl: Zestaw znaków
sr_cs: Karakter set
vi_vn: Bộ ký tự
zh_tw: 字元集

source: Test
ca_es: Prova
de_de: Testen
ko_kr: 테스트
vi_vn: Kiểm tra
zh_tw: 測試

source: No encryption
ca_es: Sense encriptació
de_de: Keine Verschlüsselung
es_es: Sin cifrado
ko_kr: 암호화 없음
pl_pl: Brak szyfrowania
sr_cs: Nema enkripcije
zh_tw: 不加密

source: Create new mail account
ca_es: Crea nou compte de correu
de_de: Neues E-Mail-Konto hinzufügen
es_es: Crear una nueva cuenta de correo
ko_kr: 새로운 메일 계정 만들기
pl_pl: Utwórz nowe konto pocztowe
sr_cs: Kreirajte novi e-mail nalog
vi_vn: Tạo tài khoản thư mới
zh_tw: 建立新郵件帳號

source: Edit mail account
ca_es: Edita compte correu
de_de: E-Mail-Konto bearbeiten
es_es: Editar cuenta de correo
ko_kr: 메일 계정 수정
pl_pl: Edytuj konto pocztowe
sr_cs: Izmeni e-mail nalog
vi_vn: Chỉnh sửa tài khoản thư
zh_tw: 編輯郵件帳號

source: Successfully connected to the mail server
ca_es: S'ha connectat correctament al servidor de correu
de_de: Verbindung zum Mailserver erfolgreich hergestellt
es_es: Conectado con éxito al servidor de correo
ko_kr: 메일 서버에 성공적으로 연결되었습니다.
pl_pl: Pomyślnie połączono z serwerem pocztowym
sr_cs: Uspešno povezano na mejl server
zh_tw: 成功連線至郵件伺服器

source: Unable to connect to the mail server
ca_es: No es pot connectar al servidor de correu
de_de: Verbindung zum Mailserver nicht möglich
es_es: No se ha podido conectar con el servidor de correo
ko_kr: 서버에 연결할 수 없습니다
pl_pl: Nie udało się połączyć z serwerem pocztowym
sr_cs: Nije moguće povezivanje sa mejl serverom
zh_tw: 無法連線至郵件伺服器

source: Account
ca_es: Compte
de_de: Konto
es_es: Cuenta
ko_kr: 계정
pl_pl: Konto
sr_cs: Nalog
vi_vn: Tài khoản
zh_tw: 帳號

source: Order
de_de: Reihenfolge
es_es: Orden
ko_kr: 순서
pl_pl: Kolejność
zh_tw: 順序

source: Enabled
ca_es: Habilitat
de_de: Aktiviert
es_es: Activado
ko_kr: 활성화됨
pl_pl: Włączony
vi_vn: Đã kích hoạt
zh_tw: 已啟用

source: Paperless will only process mails that match <em>all</em> of the criteria specified below.
de_de: Paperless wird nur E-Mails verarbeiten, die mit <em>allen</em> unten angegebenen Kriterien übereinstimmen.
es_es: Paperless solo procesará los correos electrónicos que coincidan con <em>todos</em> los criterios especificados a continuación.
ko_kr: Paperless는 아래 지정된 필터들을 <em>모두</em> 만족하는 메일만 처리합니다.
pl_pl: Paperless przetworzy tylko wiadomości spełniające <em>wszystkie</em> kryteria określone poniżej.
zh_tw: Paperless 只會處理符合以下<em>所有</em>篩選條件的郵件。

source: Folder
ca_es: Carpeta
de_de: Ordner
es_es: Carpeta
ko_kr: 폴더
pl_pl: Katalog
vi_vn: Thư mục
zh_tw: 資料夾

source: Subfolders must be separated by a delimiter, often a dot ('.') or slash ('/'), but it varies by mail server.
ca_es: Les subcarpetes han d'estar separades per un delimitador, sovint un punt ('.') o una barra inclinada ('/'), però varia segons el servidor de correu.
de_de: Unterordner müssen durch ein Trennzeichen, oft einen Punkt („.“) oder einen Schrägstrich („/“), getrennt werden. Dies variiert jedoch je nach Mailserver.
es_es: Las subcarpetas deben estar separadas por un delimitador, típicamente un punto ('.') o una barra ('/'), aunque varía entre servidores de correo.
ko_kr: 하위 폴더는 점('.') 또는 슬래시('/') 와 같은 구분 기호로 구분해야 하지만 메일 서버에 따라 다릅니다.
pl_pl: Podfoldery muszą być oddzielone ogranicznikiem, zwykle kropką ('.') lub slashem ('/'), zależnie od serwera pocztowego.
sr_cs: Podfolderi moraju biti odvojeni separatorom, često tačkom ('.') ili kosom crtom ('/'), ali to se razlikuje zavisno od servera e-pošte.
zh_tw: 子資料夾必須使用分隔符號分開，通常是句點 ('.') 或斜線 ('/')，但會因郵件伺服器而異。

source: Maximum age (days)
ca_es: Edat mxima (dies)
de_de: Maximales Alter (Tage)
es_es: Antigüedad máxima (días)
ko_kr: 최대 연령(일)
pl_pl: Maksymalny wiek (dni)
sr_cs: Maksimalna starost (dana)
vi_vn: Năm tối đa (ngày)
zh_tw: 有效期限（天）

source: Filter from
ca_es: Filtra desde
de_de: Absender filtern
es_es: Filtrar desde
ko_kr: 에서 필터링
pl_pl: Filtruj po nadawcy
sr_cs: Filter od
vi_vn: Lọc từ
zh_tw: 篩選寄件者

source: Filter to
ca_es: Filtra a
de_de: Empfänger filtern
es_es: Filtrar a
ko_kr: 필터로
pl_pl: Filtruj po odbiorcy
sr_cs: Filtriraj po
vi_vn: Lọc để
zh_tw: 篩選收件者

source: Filter subject
ca_es: Filtra assumpte
de_de: Betreff filtern
es_es: Filtrar asunto
ko_kr: 제목 필터링
pl_pl: Filtruj po temacie
sr_cs: Filter naslova
vi_vn: Lọc chủ đề
zh_tw: 篩選主旨

source: Filter body
ca_es: Filtra cos
de_de: Nachrichteninhalt filtern
es_es: Filtrar cuerpo
ko_kr: 필터 본문
pl_pl: Filtruj po treści
sr_cs: Filter tela poruke
vi_vn: Thân bộ lọc
zh_tw: 篩選正文

source: Consumption scope
ca_es: mbit consum
de_de: Verarbeitungsumfang
es_es: Ámbito de consumo
ko_kr: 사용 범위
pl_pl: Zakres przetwarzania
sr_cs: Obim obrade priloga
vi_vn: Phạm vi sử dụng
zh_tw: 處理範圍

source: See docs for .eml processing requirements
ca_es: Consulteu documentació per als requisits de processament .eml
de_de: Für die Voraussetzungen zur Verarbeitung von E-Mails als .eml siehe Dokumentation
es_es: Vea la documentación para los requerimientos de procesado para .eml
ko_kr: .eml 처리 요구 사항에 대한 문서 참조
pl_pl: Zobacz dokumenty dotyczące wymagań przetwarzania .eml
sr_cs: Pogledajte dokumentaciju za .eml obradu priloga
vi_vn: Xem tài liệu để biết các yêu cầu xử lý .eml
zh_tw: 詳見說明文件了解 .eml 處理需求

source: Attachment type
ca_es: Tipus de fitxer adjunt
de_de: Dateianhangstyp
es_es: Tipo de archivo adjunto
ko_kr: 첨부 파일 유형
pl_pl: Typ załącznika
sr_cs: Tip priloga
vi_vn: Loại tệp đính kèm
zh_tw: 附件類型

source: PDF layout
es_es: Diseño PDF
zh_tw: PDF 佈局

source: Include only files matching
de_de: Nur übereinstimmende Dateien einbeziehen
es_es: Incluye sólo archivos que coincidan
ko_kr: 다음과 일치하는 파일만 포함
pl_pl: Uwzględnia tylko pliki pasujące
zh_tw: 只包含符合以下條件的檔案

source: Optional. Wildcards e.g. *.pdf or *invoice* allowed. Can be comma-separated list. Case insensitive.
de_de: Optional. Platzhalter wie *.pdf oder *rechnung* sind erlaubt und können als kommagetrennte Liste angegeben werden. Groß- und Kleinschreibung wird nicht beachtet.
es_es: Opcional. Comodines como *.pdf o *factura* son permitidos. Puede ser una lista separada por comas. No se distinguen mayúsculas de minúsculas.
ko_kr: 선택 사항. 와일드카드 예: *.pdf 또는 *invoice* 사용 가능. 쉼표로 구분된 목록일 수 있습니다. 대소문자 구분 없음.
pl_pl: Opcjonalnie. Dozwolone są symbole wieloznaczne np. *.pdf lub *faktura*. Może być listą rozdzielaną przecinkami. Wielkość liter nie ma znaczenia.
zh_tw: 選填。可使用萬用字元，如 *.pdf 或 *invoice*。不區分大小寫。

source: Exclude files matching
de_de: Übereinstimmende Dateien ausschließen
es_es: Excluir archivos que coincidan
ko_kr: 다음과 일치하는 파일 제외
pl_pl: Wyklucz pliki pasujące
zh_tw: 排除符合以下條件的檔案

source: Action
ca_es: Acció
de_de: Aktion
es_es: Acción
ko_kr: 작업
pl_pl: Akcja
sr_cs: Radnja
vi_vn: Hành động
zh_tw: 動作

source: Only performed if the mail is processed.
de_de: Wird nur ausgeführt, wenn die E-Mail verarbeitet wird.
es_es: Sólo se realiza si el correo es procesado.
ko_kr: 메일이 처리될 때만 수행됩니다.
pl_pl: Wykonywane tylko wtedy, gdy poczta jest przetwarzana.
zh_tw: 只會在郵件已被處理時執行。

source: Action parameter
ca_es: Parametre d'acció
de_de: Aktionsparameter
es_es: Parámetro de acción
ko_kr: 액션 매개변수
pl_pl: Parametr akcji
sr_cs: Parametar radnje
vi_vn: Tham số hành động
zh_tw: 動作參數

source: Assign title from
ca_es: Assigna títol des de
de_de: Titelzuweisung
es_es: Asignar título desde
ko_kr: 에서 제목 지정
pl_pl: Przypisz tytuł z
sr_cs: Dodeli naziv iz
vi_vn: Gán tiêu đề từ
zh_tw: 以⋯指派標題

source: Assign owner from rule
ca_es: Assigna propietari des de regla
de_de: Eigentümer von dieser Regel zuweisen
es_es: Asignar dueño de la regla
ko_kr: 규칙에서 소유자 지정
pl_pl: Przypisz właściciela z reguły
sr_cs: Dodeli vlasnika iz pravila
vi_vn: Gán chủ sở hữu từ quy tắc
zh_tw: 以規則指派擁有者

source: Assign document type
ca_es: Assigna tipus document
de_de: Dokumenttyp zuweisen
es_es: Asignar tipo de documento
ko_kr: 이 문서 유형 지정
pl_pl: Przypisz typ dokumentu
sr_cs: Dodeli tip dokumenta
vi_vn: Gán loại tài liệu
zh_tw: 指派文件類型

source: Assign correspondent from
ca_es: Assigna corresponsal des de
de_de: Korrespondentenzuweisung
es_es: Asignar interlocutor desde
ko_kr: 에서 통신원을 지정합니다.
pl_pl: Przypisz korespondenta nadawcy
sr_cs: Dodeli korespodenta iz
vi_vn: Gán biên tập viên từ
zh_tw: 以⋯指派聯絡人

source: Assign correspondent
ca_es: Assigna corresponsal
de_de: Korrespondent zuweisen
es_es: Asignar interlocutor
ko_kr: 에서 통신원을 지정합니다.
pl_pl: Przypisz korespondenta
sr_cs: Dodeli korespodenta
vi_vn: Gán biên tập viên
zh_tw: 指派聯絡人

source: Error
be_by: Памылка
cs_cz: Chyba
da_dk: Fejl
de_de: Fehler
ko_kr: 에러
lb_lu: Feeler
pl_pl: Błąd
ro_ro: Eroare
sr_cs: Grеška
vi_vn: Lỗi
zh_tw: 錯誤

source: Only process attachments
ca_es: Només processa adjunts
de_de: Nur Anhänge verarbeiten
es_es: Solo procesar ficheros adjuntos
ko_kr: 첨부 파일만 처리합니다
pl_pl: Przetwarzaj tylko załączniki
sr_cs: Obradi samo priloge
vi_vn: Chỉ xử lý tệp đính kèm
zh_tw: 只處理附件

source: Process all files, including 'inline' attachments
ca_es: Processa tots els fitxers, inclosos els fitxers adjunts "in line"
de_de: Alle Dateien verarbeiten, auch Anhänge im Textkörper
es_es: Procesar todos los archivos, incluyendo los incrustados en el cuerpo del mensaje
ko_kr: '인라인' 첨부파일을 포함한 모든 파일을 처리합니다.
pl_pl: Przetwarzaj wszystkie pliki, łącznie z załącznikami w treści („inline”)
sr_cs: Obradite sve fajlove, uključujući "umetnute" priloge
zh_tw: 處理所有檔案，包含「內嵌」附件

source: Process message as .eml
ca_es: Processa missatge com a .eml
de_de: Nachricht als .eml verarbeiten
es_es: Procesar mensaje como .eml
ko_kr: 메시지를 .eml로 처리
pl_pl: Przetwarzaj wiadomość jako .eml
sr_cs: Obradi poruku kao .eml
zh_tw: 將郵件內文處理為 .eml 檔

source: Process message as .eml and attachments separately
ca_es: Processa el missatge com a .eml i els fitxers adjunts per separat
de_de: Nachrichten als .eml und Anhänge separat verarbeiten
es_es: Procesar mensaje como .eml y los adjuntos por separado
ko_kr: 메시지를 .eml로 처리하고 첨부 파일은 별도로 처리합니다.
pl_pl: Przetwarzaj osobno wiadomość jako .eml i załączniki
sr_cs: Obradite poruku kao .eml i priloge odvojeno
vi_vn: Xử lý tin nhắn dưới dạng .eml và tệp đính kèm riêng biệt
zh_tw: 將郵件內文處理為 .eml 檔，並另外處理附件

source: System default
es_es: Predeterminado del sistema
zh_tw: 系統預設

source: Text, then HTML
es_es: Texto, luego HTML
zh_tw: 先純文字，再 HTML

source: HTML, then text
es_es: HTML, luego texto
zh_tw: 先 HTML，再純文字

source: HTML only
es_es: Sólo HTML
zh_tw: 純 HTML

source: Text only
es_es: Sólo texto
zh_tw: 純文字

source: Move to specified folder
ca_es: Mou a carpeta especificada
de_de: In angegebenen Ordner verschieben
es_es: Mover a la carpeta especificada
ko_kr: 지정된 폴더로 이동
pl_pl: Przenieś do określonego folderu
sr_cs: Premesti u određen folder
vi_vn: Di chuyển tới thư mục chỉ định
zh_tw: 移至指定資料夾

source: Mark as read, don't process read mails
ca_es: Marca com a llegit, no processar correus llegits
de_de: Als gelesen markieren, verarbeite gelesene E-Mails nicht
es_es: Marcar como leído, no procesar archivos leídos
ko_kr: 읽음으로 표시, 읽은 메일 처리하지 않기
pl_pl: Oznacz jako przeczytane, nie przetwarzaj przeczytanych wiadomości
sr_cs: Označi kao pročitano, ne obrađuj pročitanu e-poštu
zh_tw: 標記為已讀，不處理已讀郵件

source: Flag the mail, don't process flagged mails
ca_es: Marca el correu, no processar els missatges marcats
de_de: Als wichtig markieren, verarbeite wichtige E-Mails nicht
es_es: Marcar el correo, no procesar correos marcados
ko_kr: 메일에 플래그를 지정하고, 플래그를 지정한 메일은 처리하지 않습니다.
pl_pl: Oznacz wiadomość, nie przetwarzaj oznaczonych wiadomości
sr_cs: Označi poštu zastavicom, ne obrađuj e-poštu sa zastavicom
zh_tw: 標記郵件，不處理已標記郵件

source: Tag the mail with specified tag, don't process tagged mails
ca_es: Etiqueta el correu amb l'etiqueta especificada, no processar correus etiquetats
de_de: Markiere die E-Mail mit dem angegebenen Tag, verarbeite markierte E-Mails nicht
es_es: Etiqueta el correo con la etiqueta especificada, no procesar correos etiquetados
ko_kr: 지정된 태그로 메일에 태그를 지정하고 태그가 지정된 메일은 처리하지 않습니다.
pl_pl: Oznacz pocztę z podanym tagiem, nie przetwarzaj otagowanych wiadomości
sr_cs: Označite poštu specifičnom oznakom., ne obrađuj e-poštu s specifičnom oznakom
zh_tw: 使用指定標籤標記郵件，不處理已標記郵件

source: Use subject as title
ca_es: Utilitza assumpte com a títol
de_de: Betreff als Titel verwenden
es_es: Utilizar asunto como título
ko_kr: 제목으로 주제를 사용
pl_pl: Użyj tematu jako tytułu
sr_cs: Koristi predmet kao naziv
vi_vn: Sử dụng chủ đề làm tiêu đề
zh_tw: 使用主旨作為標題

source: Use attachment filename as title
ca_es: Utilitza nom adjunt com a títol
de_de: Dateinamen des Anhangs als Titel verwenden
es_es: Usar nombre de archivo adjunto como título
ko_kr: 첨부 파일 이름을 제목으로 사용
pl_pl: Użyj nazwy pliku załącznika jako tytułu
sr_cs: Koristi naziv datoteke priloga kao naziv
vi_vn: Sử dụng chủ đề làm tSử dụng tên tệp đính kèm làm tiêu đềiêu đề
zh_tw: 使用附件檔名作為標題

source: Do not assign title from this rule
ca_es: No assignis títol desde regla
de_de: Titel nicht aus dieser Regel zuweisen
es_es: No asignar título desde esta regla
ko_kr: 규칙에서 제목 지정하지 않기
pl_pl: Nie przypisuj tytułu z tej reguły
sr_cs: Ne dodeljujte naslov iz ovog pravila
vi_vn: Không gán tiêu đề từ quy tắc này
zh_tw: 不要以此規則指派標題

source: Do not assign a correspondent
ca_es: No assignar corresponsal
de_de: Keinen Korrespondenten zuweisen
es_es: No asignar un interlocutor
ko_kr: 담당자를 지정하지 마십시오.
pl_pl: Nie przypisuj korespondenta
sr_cs: Ne dodeljuj korespodenta
vi_vn: Không gán người tương ứng
zh_tw: 不要指派聯絡人

source: Use mail address
ca_es: Utilitza adreça correu
de_de: E-Mail-Adresse verwenden
es_es: Usar dirección de correo
ko_kr: 메일 주소 사용
pl_pl: Użyj adresu e-mail
sr_cs: Koristi e-mail adresu
vi_vn: Sử dụng địa chỉ thư
zh_tw: 使用郵件地址

source: Use name (or mail address if not available)
ca_es: Utilitza el nom (o l'adreça de correu si no est disponible)
de_de: Namen (oder, falls nicht verfügbar, E-Mail-Adresse) verwenden
es_es: Usar nombre (o dirección de correo si no está disponible)
ko_kr: 이름(또는 사용할 수 없는 경우 메일 주소) 사용
pl_pl: Użyj nazwy nadawcy (lub adresu e-mail, jeśli jest niedostępna)
sr_cs: Koristi naziv (ili e-mail adresu ako nije dostupno)
vi_vn: Sử dụng tên (hoặc địa chỉ thư nếu không có)
zh_tw: 使用名稱（如果沒有則使用郵件地址）

source: Use correspondent selected below
ca_es: Utilitzar el corresponsal seleccionat a continuació
de_de: Ausgewählten Korrespondenten verwenden
es_es: Usar el interlocutor seleccionado a continuación
ko_kr: 아래에서 선택한 담당자 사용
pl_pl: Użyj korespondenta wybranego poniżej
sr_cs: Koristi korespodenta ispod
vi_vn: Sử dụng phóng viên được chọn bên dưới
zh_tw: 使用以下所選的聯絡人

source: Create new mail rule
ca_es: Crea nova regla de correu
de_de: Neue E-Mail-Regel erstellen
es_es: Crear nueva regla de correo
ko_kr: 새 메일 규칙 만들기
pl_pl: Utwórz nową regułę poczty
sr_cs: Kreiraj novo e-mail pravilo
vi_vn: Tạo quy tắc thư mới
zh_tw: 建立新郵件規則

source: Edit mail rule
ca_es: Edita regla correu
de_de: E-Mail-Regel bearbeiten
es_es: Editar regla de correo
ko_kr: 메일 규칙 편집
pl_pl: Edytuj regułę poczty
sr_cs: Izmeni e-mail pravilo
vi_vn: Chỉnh sửa quy tắc thư
zh_tw: 編輯郵件規則

source: Path
ca_es: Camí
de_de: Pfad
es_es: Ruta
ko_kr: 경로
pl_pl: Ścieżka
sr_cs: Putanja
vi_vn: Đường dẫn
zh_tw: 路徑

source: See <a target='_blank' href='https://docs.paperless-ngx.com/advanced_usage/#file-name-handling'>the documentation</a>.
de_de: Siehe <a target='_blank' href='https://docs.paperless-ngx.com/advanced_usage/#file-name-handling'>Dokumentation</a>.
es_es: Ver <a target='_blank' href='https://docs.paperless-ngx.com/advanced_usage/#file-name-handling'>la documentación</a>.
ko_kr: 다음 <a target='_blank' href='https://docs.paperless-ngx.com/advanced_usage/#file-name-handling'>문서</a>를 참조하세요.
pl_pl: Zobacz <a target='_blank' href='https://docs.paperless-ngx.com/advanced_usage/#file-name-handling'>dokumentację</a>.
zh_tw: 詳見<a target='_blank' href='https://docs.paperless-ngx.com/advanced_usage/#file-name-handling'>說明文件</a>。

source: Preview
ca_es: Vista prèvia
de_de: Vorschau
es_es: Vista previa
ko_kr: 미리보기
pl_pl: Podgląd
sr_cs: Pregled
vi_vn: Xem trước
zh_tw: 預覽

source: Path test failed
de_de: Pfadüberprüfung fehlgeschlagen
es_es: Prueba de ruta fallida
ko_kr: 경로 테스트 실패됨
pl_pl: Test ścieżki nie powiódł się
zh_tw: 路徑測試失敗

source: No document selected
de_de: Kein Dokument ausgewählt
es_es: No se ha seleccionado ningún documento
ko_kr: 선택된 문서가 없음
pl_pl: Nie wybrano żadnego dokumentu
zh_tw: 未選取文件

source: Search for a document
de_de: Ein Dokument suchen
es_es: Buscar un documento
ko_kr: 문서 검색
pl_pl: Wyszukiwanie dokumentu
zh_tw: 尋找文件

source: No documents found
ca_es: Documents no trobats
de_de: Keine Dokumente gefunden
es_es: No se han encontrado documentos
ko_kr: 문서 없음
pl_pl: Nie znaleziono dokumentów
sr_cs: Nije pronađen nijedan dokument
vi_vn: Không tìm thấy tài liệu nào
zh_tw: 找不到文件

source: Create new storage path
ca_es: Crea nova ruta emmagatzematge
de_de: Erstelle neuen Speicherpfad
es_es: Crear nueva ruta de almacenamiento
ko_kr: 새 저장소 경로 만들기
pl_pl: Utwórz nową ścieżkę zapisu
sr_cs: Kreiraj novu putanju skladišta
vi_vn: Tạo đường dẫn lưu mới
zh_tw: 建立新儲存路徑

source: Edit storage path
ca_es: Edita ruta emmagatzematge
de_de: Speicherpfad bearbeiten
es_es: Editar ruta de almacenamiento
ko_kr: 저장소 경로
pl_pl: Edytuj ścieżkę zapisu
sr_cs: Izmeni putanju skladišta
vi_vn: Sửa đường dẫn lưu
zh_tw: 編輯儲存路徑

source: Color
be_by: Колер
cs_cz: Barva
da_dk: Farve
de_de: Farbe
ko_kr: 색상
lb_lu: Faarf
pl_pl: Kolor
ro_ro: Culoare
sr_cs: Boja
vi_vn: Màu sắc
zh_tw: 顏色

source: Inbox tag
be_by: Тэг паштовай скрыні
ca_es: Etiqueta d'entrada
cs_cz: Štítek schránky
da_dk: Indbakkeetiket
de_de: Posteingangs-Tag
es_es: Etiqueta de entrada
ko_kr: 받은 편지함 태그
lb_lu: Postaganks-Etikett
pl_pl: Tag skrzynki odbiorczej
ro_ro: Eticheta inbox
sr_cs: Oznaka prijemnog sandučeta
vi_vn: Thẻ Hộp thư đến
zh_tw: 收件匣標籤

source: Inbox tags are automatically assigned to all consumed documents.
be_by: Тэгі ўваходняй скрыні аўтаматычна прысвойваюцца ўсім спажываным дакументам.
ca_es: Etiquetes d'entrada son assignades automticament a tots els document consumits.
cs_cz: Štítky doručené pošty jsou automaticky přiřazeny ke všem importovaným dokumentům.
da_dk: Indbakkeetiketter er automatisk tildelt til alle bearbejdede dokumenter.
de_de: Ein Tag mit dieser Option wird automatisch allen neuen Dokumenten zugewiesen.
es_es: Las etiquetas de la bandeja son asignadas automáticamente a todos los documentos consumidos.
ko_kr: 받은 편지함 태그는 소비된 모든 문서에 자동으로 할당됩니다.
lb_lu: Postaganks-Etikette ginn automatesch allen nei veraarbechten Dokumenter zougewisen.
pl_pl: Tagi skrzynki odbiorczej są automatycznie przypisane do wszystkich przetworzonych dokumentów.
ro_ro: Etichetele inbox sunt atribuite automat documentelor consumate.
sr_cs: Oznake prijemnog sandučeta se automatski dodeljuju svim obrađenim dokumentima.
vi_vn: Thẻ hộp thư đến được tự động gán cho tất cả tài liệu được sử dụng.
zh_tw: 收件匣標籤會自動指派給所有已處理的文件。

source: Create new tag
be_by: Стварыць новы тэг
ca_es: Crea nova etiqueta
cs_cz: Vytvořit nový štítek
da_dk: Opret ny etiket
de_de: Neues Tag erstellen
es_es: Crear nueva etiqueta
ko_kr: 새 태그 생성
lb_lu: Nei Etikett erstellen
pl_pl: Utwórz tag
ro_ro: Crează o etichetă nouă
sr_cs: Kreiraj novu oznaku
vi_vn: Tạo thẻ mới
zh_tw: 建立新標籤

source: Edit tag
be_by: Рэдагаваць тэг
ca_es: Eedita etiqueta
cs_cz: Upravit štítek
da_dk: Redigér etiket
de_de: Tag bearbeiten
es_es: Editar etiqueta
ko_kr: 태그 편집
lb_lu: Etikett editéieren
pl_pl: Edytuj tag
ro_ro: Modifică o etichetă
sr_cs: Izmeni oznaku
vi_vn: Sửa thẻ
zh_tw: 編輯標籤

source: Email
ko_kr: 전자우편
pl_pl: Adres e-mail
zh_tw: 電子郵件
