Repository: paperless-ngx/paperless-ngx
Catalog: src-ui/src/locale/messages.*.xlf
Languages: be_by, ca_es, cs_cz, da_dk, de_de, es_es, ko_kr, lb_lu, pl_pl, ro_ro, sr_cs, vi_vn, zh_tw

source: Check out the settings for various tweaks to the web app and toggle settings for saved views.
ca_es: Consulteu la configuració de diversos ajustaments a l'aplicació web i canvieu la configuració per a les visualitzacions desades.
de_de: Überprüfen Sie die Einstellungen für diverse Anpassungen der Webanwendung und ändern Sie die Einstellungen für gespeicherte Ansichten.
sr_cs: Proverite podešavanja za različita podešavanja veb aplikacije i uključite podešavanja za sačuvane prikaze.
vi_vn: Kiểm tra cài đặt để biết các chỉnh sửa khác nhau đối với ứng dụng web và chuyển đổi cài đặt cho các chế độ xem đã lưu.

source: Thank you! 🙏
vi_vn: Cảm ơn.

source: There are <em>tons</em> more features and info we didn't cover here, but this should get you started. Check out the documentation or visit the project on GitHub to learn more or to report issues.
vi_vn: Xem tài liệu hoặc truy cập dự án trên GitHub để tìm hiểu thêm hoặc báo cáo sự cố.

source: Lastly, on behalf of every contributor to this community-supported project, thank you for using Edocs!
vi_vn: Xin cảm ơn bạn đã sử dụng Edocs!

source: Approvals
vi_vn: Xét duyệt

source: Approvals shows you documents that have been consumed, are waiting to be, or may have failure during the process.
vi_vn: Xét duyệt cho bạn thấy các tài liệu đã được sử dụng, đang chờ được xét duyệt hoặc có thể có lỗi trong quá trình này.

source: Submmit by
vi_vn: Người yêu cầu

source: Approve at
vi_vn: Thời gian duyệt

source: Reject at
vi_vn: Từ chối lúc

source: Revoked at
vi_vn: Đã thu hồi lúc

source: Method
vi_vn: Phương thức

source: Unlimited
vi_vn: Vĩnh viễn

source: Approve
vi_vn: xét duyệt

source: Reject
vi_vn: Từ chối

source: Revoked
vi_vn: Đã thu hồi

source: <table #collapse="ngbCollapse" [ngbCollapse]="expandedApproval !== approval.id" class="small mb-0"> <tr> <td > Name </td> <td > {{ approval.name }} </td> </tr> <tr> <td > Submmit by </td> <td > {{ displayName(approval) }} </td> </tr> <tr> <td > Created </td> <td > {{ approval.created | customDate:'short' }} </td> </tr> <tr> <td > Expires </td> @if (approval.expiration==null){ <td class=""> Unlimited </td> } @if (approval.expiration!=null){ <td class=""> {{ approval.expiration | customDate:'short' }} </td> } </tr> <tr> @if (activeTab == 'success') { <td class=""> Approve at </td> } @else if (activeTab == 'failure') { <td > Reject at </td> } @else if (activeTab == 'revoked') { <td > Revoked at </td> } @if (activeTab !='pending'){ <td class=""> {{ approval.modified | customDate:'short' }} </td> } </tr> <tr> <td > Method </td> <td class=""> {{ approval.access_type_display }} </td> </tr> </table>
vi_vn: &lt;table #collapse=&quot;ngbCollapse&quot; [ngbCollapse]=&quot;expandedApproval !== approval.id&quot; class=&quot;small mb-0&quot;> &lt;tr> &lt;td > Tên &lt;/td> &lt;td > {{ approval.name }} &lt;/td> &lt;/tr> &lt;tr> &lt;td > Yêu cầu &lt;/td> &lt;td > {{ displayName(approval) }} &lt;/td> &lt;/tr> &lt;tr> &lt;td > Thời gian tạo &lt;/td> &lt;td > {{ approval.created | customDate:'short' }} &lt;/td> &lt;/tr> &lt;tr> &lt;td > Thời hạn &lt;/td> @if (approval.expiration==null){ &lt;td class=&quot;&quot;> Vĩnh viễn &lt;/td> } @if (approval.expiration!=null){ &lt;td class=&quot;&quot;> {{ approval.expiration | customDate:'short' }} &lt;/td> } &lt;/tr> &lt;tr> @if (activeTab == 'success') { &lt;td class=&quot;&quot;> Thời gian duyệt &lt;/td> } @else if (activeTab == 'failure') { &lt;td > Thời gian từ chối &lt;/td> } @else if (activeTab == 'revoked') { &lt;td > Thời gian thu hồi &lt;/td> } @if (activeTab !='pending'){ &lt;td class=&quot;&quot;> {{ approval.modified | customDate:'short' }} &lt;/td> } &lt;/tr> &lt;tr> &lt;td > Quyền &lt;/td> &lt;td class=&quot;&quot;> {{ approval.access_type }} &lt;/td> &lt;/tr> &lt;/table>

source: {VAR_PLURAL, plural, =1 {One {INTERPOLATION} approval} other { {INTERPOLATION_1} total {INTERPOLATION} approvals}}
vi_vn: {VAR_PLURAL, plural, =1 {1 xét duyệt {INTERPOLATION} } other { Tổng {INTERPOLATION_1} xét duyệt {INTERPOLATION} }}

source: ( {{selectedApprovals.size}} selected)
vi_vn: ( đã chọn {{selectedApprovals.size}} )

source: Failure @if (approvalsService.failureApprovals.length > 0) { <span class="badge bg-danger ms-2"> {{approvalsService.failureApprovals.length}} </span> }
vi_vn: Từ chối @if (approvalsService.failureApprovals.length > 0) { &lt;span class=&quot;badge bg-danger ms-2&quot;> {{approvalsService.failureApprovals.length}} &lt;/span> }

source: Success @if (approvalsService.successApprovals.length > 0) { <span class="badge bg-secondary ms-2"> {{approvalsService.successApprovals.length}} </span> }
vi_vn: Chấp nhận @if (approvalsService.successApprovals.length > 0) { &lt;span class=&quot;badge bg-secondary ms-2&quot;> {{approvalsService.successApprovals.length}} &lt;/span> }

source: Pending @if (approvalsService.pendingApprovals.length > 0) { <span class="badge bg-secondary ms-2"> {{approvalsService.pendingApprovals.length}} </span> }
vi_vn: Chờ xử lý @if (approvalsService.pendingApprovals.length > 0) { &lt;span class=&quot;badge bg-secondary ms-2&quot;> {{approvalsService.pendingApprovals.length}} &lt;/span> }

source: Revoked @if (approvalsService.revokedApprovals.length > 0) { <span class="badge bg-secondary ms-2"> {{approvalsService.revokedApprovals.length}} </span> }
vi_vn: Đã thu hồi @if (approvalsService.revokedApprovals.length > 0) { &lt;span class=&quot;badge bg-secondary ms-2&quot;> {{approvalsService.revokedApprovals.length}} &lt;/span> }

source: Approve selected
vi_vn: Xét duyệt đã chọn

source: Approval all
vi_vn: Xét duyệt tất cả

source: Reject selected
vi_vn: Từ chối đã chọn

source: Reject all
vi_vn: Từ chối tất cả

source: Revoke selected
vi_vn: Thu hồi đã chọn

source: Revoke all
vi_vn: Huỷ tất cả

source: Confirm Approve All
vi_vn: Xác nhận xét duyệt tất cả

source: Confirm Reject All
vi_vn: Xác nhận từ chối tất cả

source: Confirm Revoke All
vi_vn: Xác nhận huỷ tất cả

source: Revoke
vi_vn: Thu hồi

source: pending
vi_vn: đang chờ

source: success
vi_vn: thành công

source: failure
vi_vn: thất bại

source: revoked
vi_vn: đã thu hồi

source: Backup & Restore
vi_vn: Sao lưu & Khôi phục

source: Manage backup and restore versions.
vi_vn: Quản lý các phiên bản sao lưu và khôi phục

source: Backup
vi_vn: Sao lưu

source: Storage status
vi_vn: Trạng thái lưu trữ

source: Used <strong> {{ anotherStorage + backupversionStorage + documentStorage | fileSize }} </strong> / <strong> {{ totalStorage |fileSize }} </strong>
vi_vn: Đã dùng &lt;strong> {{ anotherStorage + backupversionStorage + documentStorage | fileSize }} &lt;/strong> / &lt;strong> {{ totalStorage |fileSize }} &lt;/strong>

source: <span class="dot " style="background-color: #ff453a;"> </span> {{ anotherStorage|fileSize }} - {{ anotherPercentage.toFixed() }} % Another
vi_vn: &lt;span class=&quot;dot &quot; style=&quot;background-color: #ff453a;&quot;> &lt;/span> {{ anotherStorage|fileSize }} - {{ anotherPercentage.toFixed() }} % Khác

source: <span class="dot ms-2" style="background-color: #ffcc00;"> </span> {{ documentStorage|fileSize }} - {{ documentStoragePercentage.toFixed() }} % Document
vi_vn: &lt;span class=&quot;dot ms-2&quot; style=&quot;background-color: #ffcc00;&quot;> &lt;/span> {{ documentStorage|fileSize }} - {{ documentStoragePercentage.toFixed() }} % Tài liệu

source: <span class="dot ms-2" style="background-color: #a0a0a0;"> </span> {{ backupversionStorage|fileSize }} - {{ backupversionStoragePercentage.toFixed() }} % Backup versions
vi_vn: &lt;span class=&quot;dot ms-2&quot; style=&quot;background-color: #a0a0a0;&quot;> &lt;/span> {{ backupversionStorage|fileSize }} - {{ backupversionStoragePercentage.toFixed() }} % Phiên bản sao lưu

source: <span class="dot ms-2 bg-primary opacity-50"> </span> {{ availableStorage|fileSize }} - {{ availableStoragePercentage.toFixed() }} % Available
vi_vn: &lt;span class=&quot;dot ms-2 bg-primary opacity-50&quot;> &lt;/span> {{ availableStorage|fileSize }} - {{ availableStoragePercentage.toFixed() }} % Khả dụng

source: Backup at
vi_vn: Sao lưu lúc

source: Restore at
vi_vn: Khôi phục lúc

source: Document/Size
vi_vn: Số lượng tài liệu/Dung lượng

source: Restore
vi_vn: Khôi phục

source: {VAR_PLURAL, plural, =1 {One backup} other { {INTERPOLATION} total backup versions}}
vi_vn: {VAR_PLURAL, plural, =1 {Một phiên bản sao lưu} other { Tổng {INTERPOLATION} phiên bản sao lưu}}

source: Confirm restore
vi_vn: Xác nhận khôi phục

source: Please note that all changes after the restore will be lost. Are you sure you want to proceed?
vi_vn: Xin lưu ý rằng mọi thay đổi sau khi khôi phục sẽ bị mất. Bạn có chắc chắn muốn tiếp tục không?

source: Document restored
de_de: Dokument wiederhergestellt
vi_vn: Tài liệu đã khôi phục

source: Error restoring document
de_de: Fehler beim Wiederherstellen des Dokuments
vi_vn: Lỗi khôi phục tài liệu

source: This operation will permanently delete this backup version.
vi_vn: Thao tác này sẽ xóa vĩnh viễn phiên bản sao lưu này.

source: Backup version deleted
vi_vn: Đã xóa phiên bản sao lưu

source: Error deleting backup version
vi_vn: Lỗi xóa phiên bản sao lưu

source: This operation will permanently delete the selected backup versions.
vi_vn: Thao tác này sẽ xóa vĩnh viễn các phiên bản sao lưu đã chọn.

source: This operation will permanently delete all backup versions in the trash.
vi_vn: Thao tác này sẽ xóa vĩnh viễn tất cả các phiên bản sao lưu vào thùng rác.

source: Backup version(s) deleted
vi_vn: (Các) phiên bản sao lưu đã được xóa

source: Error deleting backup version(s)
vi_vn: Lỗi xóa (các) phiên bản sao lưu

source: Confirm backup
vi_vn: Xác nhận sao lưu

source: This operation will backup document and folder.
vi_vn: Hoạt động này sẽ sao lưu tài liệu và thư mục.

source: Document(s) backed up
vi_vn: (Các) tài liệu được sao lưu

source: Error backup document(s)
vi_vn: Lỗi sao lưu tài liệu

source: Options to customize appearance, notifications, saved views and more. Settings apply to the <strong>current user only</strong>.
ca_es: Opcions per personalitzar l'aparença, les notificacions, les visualitzacions desades i molt més. La configuració s'aplica només a <strong>l'usuari actual</strong>.
de_de: Optionen zur Personalisierung von Erscheinungsbild, Benachrichtigungen, gespeicherten Ansichten und mehr. Einstellungen gelten <strong>nur für den aktuellen Benutzer</strong>.
sr_cs: Opcije za prilagođavanje izgleda, obavještenja, sačuvanih prikaza i tako dalje. Postavke se primjenjuju <strong>samo na trenutnog korisnika</strong>.
vi_vn: Tùy chọn để tùy chỉnh giao diện, thông báo, chế độ xem đã lưu và hơn thế nữa. Cài đặt chỉ áp dụng cho &&lt;strong&>người dùng hiện tại&&lt;strong&>.

source: Short: {{today | customDate:'shortDate':null:computedDateLocale}}
vi_vn: Rút gọn: {{today | customDate:'shortDate':null:computedDateLocale}}

source: Medium: {{today | customDate:'mediumDate':null:computedDateLocale}}
vi_vn: Chuẩn: {{today | customDate:'mediumDate':null:computedDateLocale}}

source: Long: {{today | customDate:'longDate':null:computedDateLocale}}
vi_vn: Đầy đủ: {{today | customDate:'longDate':null:computedDateLocale}}

source: Document editor
be_by: Рэдактар дакументаў
ca_es: Editor de Document
cs_cz: Editor dokumentů
da_dk: Dokument editor
de_de: Dokumenteditor
lb_lu: Dokumenteneditor
ro_ro: Editor de documente
sr_cs: Dokument editor
vi_vn: Trình chỉnh sửa tài liệu

source: Use 'slim' sidebar (icons only)
vi_vn: Sử dụng icon cho sidebar

source: Deleting documents will always ask for confirmation.
be_by: Пры выдаленні дакументаў заўсёды будзе запытвацца пацверджанне.
ca_es: Esborrat de documents sempre demanar confirmació.
cs_cz: Smazání dokumentů bude vždy vyžadovat potvrzení.
da_dk: Sletning af dokumenter vil altid anmode om bekræftelse.
lb_lu: Beim Läsche vun Dokumenter gëtt ëmmer no enger Bestätegung gefrot.
ro_ro: Ștergerea documentelor va necesita întotdeauna confirmare.
vi_vn: Yêu cầu xác nhận khi xóa tài liệu.

source: Settings apply to this user account for objects (Tags, Mail Rules, etc.) created via the web UI
vi_vn: Cài đặt áp dụng cho tài khoản người dùng này đối với các đối tượng (Thẻ, Quy tắc thư, v.v.) được tạo thông qua giao diện người dùng web

source: <span class="visually-hidden"> Appears on </span>
vi_vn: &&lt;span class=&quot;visually-hidden&quot;&> Hiển thị trên &&lt;span&>

source: Saved view " savedView.name " deleted.
vi_vn: Chế độ " savedView.name " đã xóa.

source: Error while storing settings on server.
ca_es: Error desant opcions al servidor.
de_de: Fehler beim Speichern der Einstellungen auf dem Server.
sr_cs: Greška prilikom čuvanja podešavanja na serveru.
vi_vn: Lỗi trong quá trình lưu cài đặt lên máy chủ.

source: {VAR_PLURAL, plural, =1 {One {INTERPOLATION} task} other { {INTERPOLATION_1} total {INTERPOLATION} tasks}}
vi_vn: {VAR_PLURAL, plural, =1 {1 tác vụ trong {INTERPOLATION} } other { Tổng {INTERPOLATION_1} tác vụ {INTERPOLATION} }}

source: Failed @if (tasksService.failedFileTasks.length > 0) { <span class="badge bg-danger ms-2"> {{tasksService.failedFileTasks.length}} </span> }
vi_vn: Thất bại @if (tasksService.failedFileTasks.length &> 0) { &&lt;span class=&quot;badge bg-danger ms-2&quot;&> {{tasksService.failedFileTasks.length}} &&lt;span&> }

source: Complete @if (tasksService.completedFileTasks.length > 0) { <span class="badge bg-secondary ms-2"> {{tasksService.completedFileTasks.length}} </span> }
vi_vn: Hoàn thành @if (tasksService.completedFileTasks.length &> 0) { &&lt;span class=&quot;badge bg-secondary ms-2&quot;&> {{tasksService.completedFileTasks.length}} &&lt;span&> }

source: Started @if (tasksService.startedFileTasks.length > 0) { <span class="badge bg-secondary ms-2"> {{tasksService.startedFileTasks.length}} </span> }
vi_vn: Đã bắt đầu @if (tasksService.startedFileTasks.length &> 0) { &&lt;span class=&quot;badge bg-secondary ms-2&quot;&> {{tasksService.startedFileTasks.length}} &&lt;span&> }

source: Queued @if (tasksService.queuedFileTasks.length > 0) { <span class="badge bg-secondary ms-2"> {{tasksService.queuedFileTasks.length}} </span> }
vi_vn: Đang chờ @if (tasksService.queuedFileTasks.length &> 0) { &&lt;span class=&quot;badge bg-secondary ms-2&quot;&> {{tasksService.queuedFileTasks.length}} &&lt;span&> }

source: Dismiss all tasks.size tasks?
vi_vn: Loại bỏ cả

source: {{ getDaysRemaining(document) }} days
vi_vn: {{ getDaysRemaining(document) }} ngày

source: {VAR_PLURAL, plural, =1 {One document in trash} other { {INTERPOLATION} total documents in trash}}
vi_vn: {VAR_PLURAL, plural, =1 {Một tài liệu trong thùng rác} other { Tổng {INTERPOLATION} tài liệu trong thùng rác}}

source: Document deleted
de_de: Dokument gelöscht
vi_vn: Đã xóa tài liệu

source: Saved user " newUser.username ".
vi_vn: Đã lưu người dùng " newUser.username ".

source: Deleted user
ca_es: Usuari esborrat
de_de: Benutzer gelöscht
sr_cs: Obrisan korisnik
vi_vn: Người dùng đã bị xóa

source: Saved group " newGroup.name ".
vi_vn: Đã lưu nhóm " newGroup.name ".

source: Deleted group
ca_es: Grup esborrat
de_de: Gruppe gelöscht
sr_cs: Obrisana grupa
vi_vn: Nhóm đã xóa

source: Error deleting group.
ca_es: Error esborrant grup.
de_de: Fehler beim Löschen der Gruppe.
sr_cs: Greška prilikom brisanja grupe.
vi_vn: Lỗi khi xóa nhóm.

source: Search documents
be_by: Пошук дакументаў
ca_es: Cerca documents
cs_cz: Vyhledat dokumenty
da_dk: Søg i dokumenter
lb_lu: Dokumenter sichen
ro_ro: Caută documente
vi_vn: Tìm kiếm tài liệu

source: Logged in as {{ this.settingsService.displayName }}
vi_vn: Đăng nhập như {{this.settingsService.displayName}}

source: Document
vi_vn: Tài liệu

source: Dossier
vi_vn: Hồ sơ

source: MANAGE
vi_vn: QUẢN LÝ

source: General category
vi_vn: Danh mục chung

source: Warehouses
vi_vn: Kho

source: Dossier Form
vi_vn: Mẫu hồ sơ

source: Specific category
vi_vn: Danh mục riêng

source: Archive
vi_vn: Phông lưu trữ

source: of {{totalPages}}
vi_vn: của {{totalPages}}

source: Field
vi_vn: Trường

source: Value
vi_vn: Giá trị

source: Match value
vi_vn: Giá trị tương ứng

source: Reference to value
vi_vn: liên kết tới giá trị

source: Inherited from dossier
vi_vn: Kế thừa từ hồ sơ

source: Apply data
vi_vn: Áp dụng dữ liệu

source: Inherited from dossier form
vi_vn: Kế thừa từ mẫu hồ sơ

source: Create New Field
ca_es: Crea un nou camp
vi_vn: Tạo trường mới

source: Choose field
ca_es: Escull camp
vi_vn: Chọn trường

source: No unused fields found
ca_es: No s'han trobat camps sense utilitzar
vi_vn: Không tìm thấy được các trường không sử dụng.

source: Saved field " newField.name ".
vi_vn: Đã lưu trường " newField.name "

source: After
be_by: Пасля
ca_es: Després
cs_cz: Po
da_dk: Efter
de_de: Nach
lb_lu: No
ro_ro: După
sr_cs: Posle
vi_vn: Sau

source: Before
be_by: Перад
ca_es: Abans
cs_cz: Před
da_dk: Før
de_de: Vor
lb_lu: Virun
ro_ro: Înainte
sr_cs: Pre
vi_vn: Trước

source: Last 7 days
be_by: За апошнія 7 дзён
ca_es: ltims 7 dies
cs_cz: Posledních 7 dní
da_dk: Sidste 7 dage
de_de: Letzte 7 Tage
lb_lu: Lescht 7 Deeg
ro_ro: Ultimele 7 zile
sr_cs: Poslednjih 7 dana
vi_vn: 7 ngày qua

source: Last 3 months
be_by: За апошнія 3 месяцы
ca_es: ltims 3 mesos
cs_cz: Poslední 3 měsíce
da_dk: Sidste 3 måneder
de_de: Letzte 3 Monate
lb_lu: Lescht 3 Méint
ro_ro: Ultimele 3 luni
sr_cs: Prethodna 3 meseca
vi_vn: 3 tháng trước

source: Access type
vi_vn: Loại truy cập

source: Create exploitation request
vi_vn: Tạo yêu cầu khai thác

source: Note
vi_vn: Ghi chú

source: Cancel
vi_vn: Hủy

source: Create new font language
vi_vn: Tạo mới ngôn ngữ phông

source: Edit font language
vi_vn: Chỉnh sửa ngôn ngữ phông

source: Create new Boxcase
vi_vn: Tạo hộp/cặp mới

source: Edit Boxcase
vi_vn: Chỉnh sửa hộp cặp

source: Warehouse
vi_vn: Kho

source: Create new shelf
vi_vn: Tạo mới giá giá/kệ

source: Edit shelf
vi_vn: Chỉnh sửa giá kệ

source: Create new dossier
vi_vn: Tạo hồ sơ mới

source: Edit dossier
vi_vn: Sửa hồ sơ

source: Form rule
vi_vn: Quy tắc biểu mẫu

source: Form
vi_vn: Biểu mẫu

source: Create new dossier form
vi_vn: Tạo biểu mẫu hồ sơ mới

source: Edit dossier form
vi_vn: Sửa biểu mẫu hồ sơ

source: Edit field dossier
vi_vn: Sửa trường hồ sơ

source: Create new folder
vi_vn: Tạo thư mục mới

source: Edit folder
vi_vn: Chỉnh sửa thư mục

source: Subfolders must be separated by a delimiter, often a dot ('.') or slash ('/'), but it varies by mail server.
vi_vn: Các thư mục con phải được phân tách bằng dấu phân cách, thường là dấu chấm ('.') hoặc dấu gạch chéo ('/'), nhưng nó thay đổi tùy theo máy chủ thư.

source: Rule order
ca_es: Ordre regla
vi_vn: Thứ tự quy tắc

source: Paperless will only process mails that match <em> all </em> of the filters specified below.
vi_vn: Sẽ chỉ xử lý các thư phù hợp &&lt;em&> tất cả &&lt;em&> của bộ lọc xác định phía dưới

source: Filter attachment filename includes
ca_es: Filtra nom del fitxer adjunt incloent
vi_vn: Tên tệp đính kèm bộ lọc bao gồm

source: Only consume documents which entirely match this filename if specified. Wildcards such as *.pdf or *invoice* are allowed. Case insensitive.
ca_es: Consumir només documents que coincideixin completament amb aquest nom de fitxer si s'especifica. Es permeten els comodins com ara *.pdf o *factura*. Cas insensible.
vi_vn: Chỉ tiêu thụ các tài liệu hoàn toàn khớp với tên tệp này nếu được chỉ định. Cho phép sử dụng ký tự đại diện như .pdf hoặc invoice. Không phân biệt chữ hoa chữ thường.

source: Filter attachment filename excluding
ca_es: Filtra nom del fitxer adjunt excloent
vi_vn: Lọc tên tệp đính kèm không bao gồm

source: Do not consume documents which entirely match this filename if specified. Wildcards such as *.pdf or *invoice* are allowed. Case insensitive.
ca_es: No consumir documents que coincideixin exactament amb nom d'arxiu especificat. Comodins com *.pdf or *invoice* permessos. Cas insensitiu.
vi_vn: Không sử dụng các tài liệu hoàn toàn khớp với tên tệp này nếu được chỉ định. Cho phép sử dụng các ký tự đại diện như *.pdf hoặc *invoice*. Trường hợp không nhạy cảm.

source: Action is only performed when documents are consumed from the mail. Mails without attachments remain entirely untouched.
ca_es: L'acció només es realitza quan es consumeixen documents del correu. Els correus sense adjunts romanen completament intactes.
vi_vn: Hành động chỉ được thực hiện khi tài liệu được sử dụng thư. Thư không có tệp đính kèm vẫn hoàn toàn nguyên vẹn.

source: Process all files, including 'inline' attachments
vi_vn: Xử lý tất cả các file

source: Mark as read, don't process read mails
vi_vn: Đánh dấu là đã đọc, không xử lý thư đã đọc

source: Flag the mail, don't process flagged mails
vi_vn: Gắn cờ thư, không xử lý thư bị gắn cờ

source: Tag the mail with specified tag, don't process tagged mails
vi_vn: Gắn thẻ thư bằng thẻ được chỉ định, không xử lý thư được gắn thẻ

source: or use slashes to add directories e.g.
ca_es: o utilitza barres inclinades per afegir directoris, p. ex.
vi_vn: hoặc sử dụng dấu gạch chéo để thêm thư mục, ví dụ:.

source: See <a target="_blank" href="https://docs.paperless-ngx.com/advanced_usage/#file-name-handling">documentation</a> for full list.
vi_vn: Xem &&lt;a target="_blank" href="https://docs.paperless-ngx.com/advanced_usage/#file-name-handling"&>documentation&&lt;a&> để xem toàn bộ danh sách.

source: Create new warehouse
vi_vn: Tạo kho mới

source: Edit warehouse
vi_vn: Chỉnh sửa kho

source: Has status
vi_vn: Có trạng thái

source: Has content type
vi_vn: Có loại nội dung

source: Has access type
vi_vn: Có loại truy cập

source: Trigger for documents that match <em> all </em> filters specified below.
vi_vn: Kích hoạt cho các tài liệu khớp &&lt;em&> tất cả &&lt;em&> bộ lọc đã xác định phía dưới

source: Has tags
ca_es: Té etiquetes
vi_vn: Có thẻ

source: Has groups
vi_vn: Có nhóm

source: Can include some placeholders, see <a target='_blank' href='https://docs.paperless-ngx.com/usage/#workflows'>documentation</a>.
vi_vn: Có thể bao gồm một số giá trị thay thế, xem &&lt;a target='_blank' href='https://docs.paperless-ngx.com/usage/#workflows'&>documentation&&lt;a&>.

source: Assign to content type
vi_vn: Gán cho loại nội dung

source: Approval Added
vi_vn: Đã thêm xét duyệt

source: Approval Updated
vi_vn: Đã cập nhật xét duyệt

source: Pending
vi_vn: Đang chờ

source: Success
vi_vn: Thành công

source: Failure
vi_vn: Thất bại

source: Assignment with approval
vi_vn: Gán với xét duyệt

source: Removal with approval
vi_vn: Gỡ bỏ với xét duyệt

source: <i-bs class="me-1 custom-cursor" name="chevron-double-down" width="1.5rem" height="1.5rem"> </i-bs>
vi_vn: &lt;i-bs class=&quot;me-1 custom-cursor&quot; name=&quot;chevron-double-down&quot; width=&quot;1.5rem&quot; height=&quot;1.5rem&quot;> &lt;/i-bs>
