Repository: paperless-ngx/paperless-ngx
Catalog: src-ui/src/locale/messages.*.xlf
Languages: be_by, ca_es, cs_cz, da_dk, de_de, es_es, ko_kr, lb_lu, pl_pl, ro_ro, sr_cs, vi_vn, zh_tw

source: Added: countSuccess
be_by: Дададзена: countSuccess
ca_es: Afegit: countSuccess
cs_cz: Přidáno: countSuccess
da_dk: Tilføjet: countSuccess
de_de: Hinzugefügt: countSuccess
es_es: Agregado: countSuccess
ko_kr: 성공: countSuccess
lb_lu: Dobäigesat: countSuccess
pl_pl: Dodano: countSuccess
ro_ro: Adăugate: countSuccess
sr_cs: Dodato: countSuccess
zh_tw: 已新增：countSuccess

source: Paperless-ngx is running!
ca_es: Paperless-ngx funcionant!
de_de: Paperless-ngx wurde erfolgreich gestartet!
es_es: ¡Paperless-ngx está corriendo!
ko_kr: Papeless-ngx가 작동중입니다!
pl_pl: Paperless jest uruchomiony!
sr_cs: Paperless-ngx je pokrenut!
zh_tw: Paperless-ngx 已啟動！

source: You're ready to start uploading documents! Explore the various features of this web app on your own, or start a quick tour using the button below.
ca_es: Tot preparat per començar a penjar documents! Explora les diverses funcions d'aquesta aplicació web pel vostre compte o inicieu un recorregut rpid amb el botó següent.
de_de: Sie sind bereit, Dokumente hochzuladen! Entdecken Sie die verschiedenen Funktionen dieser Webanwendung auf eigene Faust oder starten Sie eine kurze Tour mit der folgenden Schaltfläche.
es_es: ¡Ya estás listo para empezar a subir documentos! Explora las distintas características de esta aplicación web por tu cuenta, o inicia una visita rápida con el botón de abajo.
ko_kr: 문서 업로드를 시작할 준비가 되었습니다! 이 웹 앱의 다양한 기능을 직접 살펴보거나 아래 버튼을 사용하여 빠른 둘러보기를 시작하세요.
pl_pl: Jesteś gotowy do przesyłania dokumentów! Przeglądaj różne funkcje tej aplikacji, lub rozpocznij przegląd funkcjonalności za pomocą poniższego przycisku.
sr_cs: Spremni ste da počnete da otpremate dokumente! Istražite različite funkcije ove veb aplikacije sami ili započnite brzi obilazak koristeći dugme ispod.
zh_tw: 現在能開始上傳文件了！可以自行探索此網頁應用程式的各種功能，或點擊下方按鈕開始快速導覽。

source: More detail on how to use and configure Paperless-ngx is always available in the <a href="https://docs.paperless-ngx.com" target="_blank">documentation</a>.
ca_es: Més detalls de com utilitzar i configurar Paperless-ngx sempre estan disponibles a la pgina <a href="https://docs.paperless-ngx.com" target="_blank">documentació</a>.
de_de: Mehr Details zur Verwendung und Konfiguration von Paperless-ngx sind immer in der <a href="https://docs.paperless-ngx.com" target="_blank">Dokumentation</a> verfügbar.
es_es: Encontrarás más información sobre cómo utilizar y configurar Paperless-ngx en la <a href="https://docs.paperless-ngx.com" target="_blank">documentación</a>.
ko_kr: Paperless-ngx의 사용 및 구성에 대한 자세한 내용은 항상 <a href="https://docs.paperless-ngx.com" target="_blank">문서</a>에서 확인할 수 있습니다.
pl_pl: Więcej szczegółów na temat użycia i konfiguracji Paperless-ngx jest dostępne w <a href="https://docs.paperless-ngx.com" target="_blank">dokumentacji</a>.
sr_cs: Više detalja o tome kako da koristite i konfigurišete Paperless-ngx je uvek dostupno u <a href="https://docs.paperless-ngx.com" target="_blank">dokumentaciji</a>.
zh_tw: 更多使用與設定 Paperless-ngx 的詳細資訊，請參閱<a href="https://docs.paperless-ngx.com" target="_blank">說明文件</a>。

source: Thanks for being a part of the Paperless-ngx community!
ca_es: Grcies per formar part de la comunitat Paperless-ngx!
de_de: Vielen Dank, dass Sie Teil der Paperless-ngx-Community sind!
es_es: ¡Gracias por formar parte de la comunidad de Paperless-ngx!
ko_kr: Paperless-ngx 커뮤니티의 일원이 되어 주셔서 감사합니다!
pl_pl: Dziękujemy za bycie częścią społeczności Paperless-ngx!
sr_cs: Hvala što ste deo Paperless-ngx zajednice!
zh_tw: 感謝成為 Paperless-ngx 社群的一員！

source: Start the tour
ca_es: Comença el tour
de_de: Tour beginnen
es_es: Empezar la visita
ko_kr: 둘러보기
pl_pl: Rozpocznij przegląd funcjonalności
sr_cs: Započni obilazak
vi_vn: Bắt đầu hành trình
zh_tw: 開始導覽

source: Searching document with asn {{asn}}
be_by: Пошук дакумента з asn {{asn}}
ca_es: Cercant documents amb ASN {{asn}}
cs_cz: Hledání dokumentu s ASN {{asn}}
da_dk: Søger efter dokument med asn {{asn}}
de_de: Dokument mit ASN {{asn}} wird gesucht
es_es: Buscando documento con NSA {{asn}}
ko_kr: Asn으로 문서 검색하기 {{asn}}
lb_lu: Dokument mat ASN {{asn}} gëtt gesicht
pl_pl: Wyszukiwanie dokumentu z ASN {{asn}}
ro_ro: Se caută documentul cu asn {{asn}}
sr_cs: Pretraži dokument sa ASN {{asn}}
zh_tw: 使用封存序號 (ASN) {{asn}}搜尋文件

source: Download original
be_by: Спампаваць арыгінал
ca_es: Baixa original
cs_cz: Stáhnout originál
de_de: Original herunterladen
es_es: Documento original
ko_kr: 원본 다운로드
lb_lu: Original eroflueden
pl_pl: Pobierz oryginał
ro_ro: Descarcă originalul
sr_cs: Preuzmi original
vi_vn: Tải bản gốc
zh_tw: 下載原始檔

source: Reprocess
de_de: Erneut verarbeiten
es_es: Reprocesar
ko_kr: 재처리
pl_pl: Ponowne przetwórz
zh_tw: 重新處理

source: More like this
be_by: Больш падобнага
ca_es: Més com aquest
cs_cz: Podobné
da_dk: Mere som dette
de_de: Ähnliche Dokumente
es_es: Similares
ko_kr: 비슷한 항목 더보기
lb_lu: Ähnlech Dokumenter
pl_pl: Podobne dokumenty
ro_ro: Similare
sr_cs: Više ovakvih
vi_vn: Nhiều hơn
zh_tw: 檢視相似文件

source: Split
de_de: Teilen
es_es: Dividir
ko_kr: 분할
pl_pl: Podział
vi_vn: Tách
zh_tw: 拆分

source: Rotate
de_de: Rotieren
es_es: Rotar
ko_kr: 회전
pl_pl: Obrót
vi_vn: Xoay
zh_tw: 旋轉

source: Delete page(s)
de_de: Seite(n) löschen
es_es: Eliminar página(s)
ko_kr: 페이지 삭제
pl_pl: Usuń strony
zh_tw: 刪除頁面

source: Send
es_es: Enviar
zh_tw: 傳送

source: Previous
ca_es: Anterior
da_dk: Forrige
de_de: Vorheriges
es_es: Anterior
ko_kr: 이전
pl_pl: Poprzedni
sr_cs: Prethodni
zh_tw: 上一個

source: Details
be_by: Падрабязнасці
ca_es: Detalls
cs_cz: Podrobnosti
da_dk: Detaljer
es_es: Detalles
ko_kr: 세부 사항
lb_lu: Detailer
pl_pl: Szczegóły
ro_ro: Detalii
sr_cs: Detalji
vi_vn: Chi tiết
zh_tw: 詳細資訊

source: Title
be_by: Назва
ca_es: Títol
cs_cz: Název
da_dk: Titel
de_de: Titel
es_es: Título
ko_kr: 제목
lb_lu: Titel
pl_pl: Tytuł
ro_ro: Titlu
sr_cs: Naslov
vi_vn: Tiêu đề
zh_tw: 標題

source: Archive serial number
be_by: Парадкавы нумар архіва
ca_es: Número de sèrie de l'arxiu
cs_cz: Sériové číslo archivu
da_dk: Arkiv serienummer
de_de: Archiv-Seriennummer
es_es: Número de serie del archivo
ko_kr: 보관 일련 번호
lb_lu: Archiv-Seriennummer
pl_pl: Numer seryjny archiwum
ro_ro: Număr serial în arhivă
sr_cs: Arhivski serijski broj (ASN)
vi_vn: Số
zh_tw: 封存序號

source: Date created
be_by: Дата стварэння
ca_es: Data de creació
cs_cz: Vytvořeno
da_dk: Oprettelsesdato
de_de: Ausstellungsdatum
es_es: Fecha de creación
ko_kr: 작성 날짜
lb_lu: Erstellungsdatum
pl_pl: Data utworzenia
ro_ro: Data creării
sr_cs: Datum kreiranja
vi_vn: Ngày tạo
zh_tw: 建立日期

source: Correspondent
be_by: Карэспандэнт
ca_es: Corresponsal
cs_cz: Korespondent
da_dk: Korrespondent
de_de: Korrespondent
es_es: Interlocutor
ko_kr: 담당자
lb_lu: Korrespondent
pl_pl: Korespondent
ro_ro: Corespondent
sr_cs: Korespodent
vi_vn: Biên tập viên
zh_tw: 聯絡人

source: Document type
be_by: Тып дакумента
ca_es: Tipus document
cs_cz: Typ dokumentu
da_dk: Dokumenttype
de_de: Dokumenttyp
es_es: Tipo de documento
ko_kr: 문서 타입
lb_lu: Dokumententyp
pl_pl: Typ dokumentu
ro_ro: Tipul documentului
sr_cs: Tip dokumenta
vi_vn: Loại tài liệu
zh_tw: 文件類型

source: Storage path
ca_es: Ruta emmagatzematge
de_de: Speicherpfad
es_es: Ruta de almacenamiento
ko_kr: 저장 경로
pl_pl: Ścieżki zapisu
sr_cs: Putanja skladišta
vi_vn: Đường dẫn lưu trữ
zh_tw: 儲存路徑

source: Default
ca_es: Per defecte
de_de: Standard
es_es: Por defecto
ko_kr: 기본값
pl_pl: Domyślne
sr_cs: Podrazumevano
vi_vn: Mặc định
zh_tw: 預設

source: Content
be_by: Змест
ca_es: Contingut
cs_cz: Obsah
da_dk: Indhold
de_de: Inhalt
es_es: Contenido
ko_kr: 내용
lb_lu: Inhalt
pl_pl: Zawartość
ro_ro: Conținut
sr_cs: Sadržaj
vi_vn: Nội dung
zh_tw: 內容

source: Metadata
be_by: Метаданыя
ca_es: Metadades
de_de: Metadaten
es_es: Metadatos
ko_kr: 메타데이터
lb_lu: Metadaten
pl_pl: Metadane
ro_ro: Metadate
sr_cs: Metapodaci
vi_vn: Thông tin tài liệu
zh_tw: 詮釋資料

source: Date modified
be_by: Дата змянення
ca_es: Data modificació
cs_cz: Upraveno
da_dk: Ændringsdato
de_de: Geändert am
es_es: Fecha de modificación
ko_kr: 수정 날짜
lb_lu: Verännert um
pl_pl: Data modyfikacji
ro_ro: Data ultimei modificări
sr_cs: Datum izmene
vi_vn: Ngày chỉnh
zh_tw: 修改日期

source: Date added
be_by: Дата дадання
ca_es: Data afegit
cs_cz: Přidána
da_dk: Tilføjelsesdato
de_de: Hinzugefügt am
es_es: Fecha de subida
ko_kr: 추가된 날짜
lb_lu: Dobäigesat um
pl_pl: Data dodania
ro_ro: Data adăugării
sr_cs: Datum dodavanja
vi_vn: Ngày thêm
zh_tw: 新增日期

source: Media filename
be_by: Імя медыяфайла
ca_es: Nom Arxiu
cs_cz: Název souboru
da_dk: Filnavn for medie
de_de: Media-Dateiname
es_es: Nombre del fichero
ko_kr: 미디어 파일명
lb_lu: Dateinumm vum Mediefichier
pl_pl: Nazwa pliku
ro_ro: Numele fișierului media
sr_cs: Naziv fajla
vi_vn: Tên tệp
zh_tw: 媒體檔案名稱

source: Original filename
ca_es: Nom arxiu original
de_de: Ursprünglicher Dateiname
es_es: Nombre del archivo original
ko_kr: 원본 파일명
pl_pl: Oryginalna nazwa pliku
sr_cs: Originalno ime fajla
vi_vn: Tên tệp gốc
zh_tw: 原始檔案名稱

source: Original MD5 checksum
be_by: Арыгінальная кантрольная сума MD5
cs_cz: Původní kontrolní součet MD5
da_dk: Original MD5 kontrolsum
de_de: MD5-Prüfsumme Original
es_es: Comprobación MD5 original
ko_kr: 원본 MD5 체크섬
lb_lu: MD5-Préifzomm vum Original
pl_pl: MD5 - Suma kontrolna Oryginału
ro_ro: MD5 original
sr_cs: Originalni MD5 checksum
vi_vn: Mã MD5
zh_tw: 原始 MD5 總和檢查碼

source: Original file size
be_by: Арыгінальны памер файла
ca_es: Mida arxiu original
cs_cz: Původní velikost souboru
da_dk: Original filstørrelse
de_de: Dateigröße Original
es_es: Tamaño del fichero original
ko_kr: 원본 파일 사이즈
lb_lu: Dateigréisst vum Original
pl_pl: Rozmiar oryginalnego pliku
ro_ro: Dimensiunea fișierului original
sr_cs: Originalna veličina fajla
vi_vn: Kích thước tệp
zh_tw: 原始檔案大小

source: Original mime type
be_by: Арыгінальны MIME тып
ca_es: Tipus mímic original
cs_cz: Původní typ mime
de_de: MIME-Typ Original
es_es: Tipo MIME original
ko_kr: 원본 MIME 타입
lb_lu: Urspréngleche MIME-Typ
pl_pl: Typ mime oryginału
ro_ro: Tip MIME original
sr_cs: Originalni MIME tip
vi_vn: Định dạng
zh_tw: 原始 MIME 類型

source: Archive MD5 checksum
be_by: MD5 сума архіва
ca_es: MD5 checksum arxivat
cs_cz: Kontrolní součet MD5 archivu
da_dk: Arkiv MD5 kontrolsum
de_de: MD5-Prüfsumme Archiv
es_es: Comprobación MD5 del archivo
ko_kr: MD5 체크섬 기록
lb_lu: MD5-Préifzomm vum Archiv
pl_pl: Suma kontrolna archiwum
ro_ro: MD5 arhivă
sr_cs: Arhivni MD5 checksum
vi_vn: Mã MD5 lưu trữ
zh_tw: 封存 MD5 總和檢查碼

source: Archive file size
be_by: Памер файла архіва
ca_es: Mida arxiu arxivat
cs_cz: Velikost souboru archivu
da_dk: Arkiv filstørrelse
de_de: Dateigröße Archiv
es_es: Tamaño del archivo
ko_kr: 파일 사이즈 기록
lb_lu: Archiv-Dateigréisst
pl_pl: Rozmiar pliku archiwalnego
ro_ro: Mărimea arhivei
sr_cs: Arhivna veličina fajla
vi_vn: Kích thước tệp lưu trữ
zh_tw: 封存檔案大小

source: Original document metadata
be_by: Арыгінальныя метададзеныя дакумента
ca_es: Metadades del document original
cs_cz: Metadata původního dokumentu
da_dk: Original dokumentmetadata
de_de: Metadaten Original
es_es: Metadatos originales
ko_kr: 원본 문서 메타데이터
lb_lu: Metadate vum Original-Dokument
pl_pl: Metadane oryginalnego dokumentu
ro_ro: Metadatele documentului original
sr_cs: Metapodaci originalnog dokumenta
vi_vn: Thông tin dữ liệu tài liệu gốc
zh_tw: 原始文件詮釋資料

source: Archived document metadata
be_by: Метададзеныя архіўнага дакумента
ca_es: Metadades del document arxivat
cs_cz: Metadata archivovaného dokumentu
da_dk: Arkiveret dokumentmetadata
de_de: Metadaten Archiv
es_es: Metadatos archivados
ko_kr: 문서 메타데이터 기록됨
lb_lu: Metadate vum Archiv-Dokument
pl_pl: Metadane zarchiwizowanego dokumentu
ro_ro: Metadatele documentului arhivat
sr_cs: Metapodaci arhivnog dokumenta
vi_vn: Thông tin tài liệu được lưu trữ
zh_tw: 封存文件詮釋資料

source: Notes @if (document?.notes.length) {<span class="badge text-bg-secondary ms-1">ngth}}{CLOSE_TAG_SPAN}}
de_de: Notizen @if (document?.notes.length) {<span class="badge text-bg-secondary ms-1">ngth}}{CLOSE_TAG_SPAN}}
es_es: Notas @if (document?.notes.length) {<span class="badge text-bg-secondary ms-1">ngth}}{CLOSE_TAG_SPAN}}
ko_kr: 침고 @if (document?.notes.length) {<span class="badge text-bg-secondary ms-1">ngth}}{CLOSE_TAG_SPAN}}
pl_pl: Notatki @if (document?.notes.length) {<span class="badge text-bg-secondary ms-1">ngth}}{CLOSE_TAG_SPAN}}
zh_tw: 註解 @if (document?.notes.length) {<span class="badge text-bg-secondary ms-1">ngth}}{CLOSE_TAG_SPAN}}

source: History
de_de: Verlauf
es_es: Historial
ko_kr: 이력
pl_pl: Historia
zh_tw: 歷史紀錄

source: Save & next
be_by: Захаваць & наступны
ca_es: Desa & següent
cs_cz: Uložit & další
da_dk: Gem & næste
de_de: Speichern & weiter
es_es: Guardar y continuar
ko_kr: 저장 후 다음
lb_lu: Späicheren a weider
pl_pl: Zapisz & następny
ro_ro: Salvează și continuă
sr_cs: Sačuvaj & sledeći
vi_vn: Lưu và chuyển tiếp
zh_tw: 儲存 & 下一個

source: Save & close
ca_es: Desa & tanca
de_de: Speichern & schließen
es_es: Guardar & cerrar
ko_kr: 저장 후 닫기
pl_pl: Zapisz & zamknij
sr_cs: Sačuvaj i zatvori
vi_vn: Lưu và đóng
zh_tw: 標題與內容

source: Document loading...
es_es: Cargando documento...
ko_kr: 문서 로딩 중...
pl_pl: Ładowanie dokumentu...
zh_tw: 文件讀取中⋯

source: Enter Password
ca_es: Introdueix Contrasenya
da_dk: Indtast adgangskode
de_de: Kennwort eingeben
es_es: Introducir contraseña
ko_kr: 비밀번호 입력
pl_pl: Wprowadź hasło
sr_cs: Unesite lozinku
zh_tw: 輸入密碼

source: An error occurred loading content: err.message ?? err.toString()
ca_es: Error carregant contingut: err.message ?? err.toString()
de_de: Fehler beim Laden des Inhalts: err.message ?? err.toString()
es_es: Se ha producido un error al cargar el contenido: err.message ?? err.toString()
ko_kr: 콘텐츠를 로드하는 동안 오류가 발생했습니다: err.message ?? err.toString()
pl_pl: Wystąpił błąd podczas ładowania zawartości: err.message ?? err.toString()
sr_cs: Greške se pojavila prilikom učitavanja sadržaja: err.message ?? err.toString()
zh_tw: 讀取內容時發生錯誤：err.message ?? err.toString()

source: Document changes detected
ca_es: Canvis detectats al document
de_de: Dokumentänderungen erkannt
es_es: Cambios de documento detectados
ko_kr: 문서 변경 감지
pl_pl: Wykryto zmiany w dokumencie
vi_vn: Đã phát hiện thấy các thay đổi trong tài liệu
zh_tw: 偵測到文件變更

source: The version of this document in your browser session appears older than the existing version.
ca_es: La versió d'aquest document a la sessió del vostre navegador sembla més antiga que la versió existent.
de_de: Die Dokumentenversion in der Browsersession erschein älter als die existierende Version.
es_es: La versión de este documento en la sesión de su navegador aparece más antigua que la versión existente.
ko_kr: 브라우저 세션에서 이 문서의 버전이 기존 버전보다 이전 버전으로 표시됩니다.
pl_pl: Wersja tego dokumentu w sesji przeglądarki wydaje się starsza niż istniejąca.
vi_vn: Phiên bản của tài liệu này trong phiên trình duyệt của bạn có vẻ cũ hơn phiên bản hiện tại
zh_tw: 瀏覽器目前顯示的文件版本已過時。

source: Saving the document here may overwrite other changes that were made. To restore the existing version, discard your changes or close the document.
ca_es: Desar el document aquí pot sobreescriure altres canvis fets. Per restaurar la versió existent, descarta els canvis o tanca el document.
de_de: Beim Speichern des Dokuments könnten andere Änderungen überschrieben werden. Um die existierende Version wiederherzustellen, verwerfen Sie Ihre Änderungen oder schließen Sie das Dokument.
es_es: Guardar el documento aquí puede sobrescribir otros cambios que se han hecho. Para restaurar la versión existente, descartar los cambios o cerrar el documento.
ko_kr: 여기에 문서를 저장하면 다른 변경 내용을 덮어쓸 수 있습니다. 기존 버전을 복원하려면 변경 내용을 삭제하거나 문서를 닫으세요.
pl_pl: Zapisanie dokumentu w tym miejscu może spowodować nadpisanie innych wprowadzonych zmian. Aby przywrócić istniejącą wersję, należy odrzucić wprowadzone zmiany lub zamknąć dokument.
vi_vn: Việc lưu tài liệu ở đây có thể ghi đè lên những thay đổi khác đã được thực hiện. Để khôi phục phiên bản hiện có, hãy hủy các thay đổi của bạn hoặc đóng tài liệu
zh_tw: 在此儲存文件可能會取代其他的變更。若要還原至現有版本，請放棄變更或關閉文件。

source: Ok
es_es: Aceptar
zh_tw: 確定

source: Next document
de_de: Nächstes Dokument
es_es: Documento siguiente
ko_kr: 다음 문서
pl_pl: Następny dokument
zh_tw: 下一個文件

source: Previous document
de_de: Vorheriges Dokument
es_es: Documento anterior
ko_kr: 이전 문서
pl_pl: Poprzedni dokument
zh_tw: 上一個文件

source: Close document
be_by: Закрыць дакумент
ca_es: Tanca document
da_dk: Luk dokument
de_de: Dokument schließen
es_es: Cerrar documento
ko_kr: 문서 닫기
lb_lu: Dokument zoumaachen
pl_pl: Zamknij dokument
sr_cs: Zatvori dokument
vi_vn: Đóng tài liệu
zh_tw: 關閉文件

source: Save document
de_de: Dokument speichern
es_es: Guardar documento
ko_kr: 문서 저장
pl_pl: Zapisz dokument
zh_tw: 儲存文件

source: Save and close / next
es_es: Guardar y cerrar / siguiente
ko_kr: 저장 및 닫기 / 다음
pl_pl: Zapisz i zamknij / następny
zh_tw: 儲存並關閉/下一個

source: Error retrieving metadata
ca_es: Error recuperant metadada
de_de: Fehler beim Abrufen der Metadaten
es_es: Error al recuperar los metadatos
ko_kr: 메타데이터를 가져오는데 실패하였습니다.
pl_pl: Błąd podczas pobierania metadanych
sr_cs: Greška pri preuzimanju metapodataka
zh_tw: 取得詮釋資料時發生錯誤

source: Error retrieving suggestions.
ca_es: Error recuperant suggerències.
de_de: Fehler beim Abrufen der Vorschläge.
es_es: Error al recuperar las sugerencias.
ko_kr: 추천을 가져오는데 실패하였습니다.
pl_pl: Błąd podczas pobierania sugestii.
sr_cs: Greška pri preuzimanju predloga.
vi_vn: Có lỗi khi tìm kiếm gợi ý.
zh_tw: 取得建議時發生錯誤。

source: Document "newValues.title" saved successfully.
es_es: Documento "newValues.title" guardado correctamente.
zh_tw: 文件「newValues.title」儲存成功。

source: Error saving document "this.document.title"
es_es: Error al guardar el documento "this.document.title"
zh_tw: 文件「this.document.title」儲存時發生錯誤

source: Error saving document
ca_es: Error guardant document
de_de: Fehler beim Speichern des Dokuments
es_es: Error al guardar el documento
ko_kr: 문서를 저장하는데 오류가 발생하였습니다.
pl_pl: Błąd podczas zapisywania dokumentu
sr_cs: Greška prilikom čuvanja dokumenta
vi_vn: Lỗi khi lưu tài liệu
zh_tw: 儲存文件時發生錯誤

source: Do you really want to move the document "this.document.title" to the trash?
de_de: Möchten Sie das Dokument „this.document.title“ wirklich in den Papierkorb verschieben?
es_es: ¿Estás seguro de querer borrar el documento "this.document.title"?
ko_kr: "this.document.title" 문서를 휴지통으로 정말 옮기시겠습니까?
pl_pl: Czy naprawdę chcesz przenieść dokument "this.document.title" do kosza?
zh_tw: 確定要將文件「this.document.title」移至垃圾桶？

source: Documents can be restored prior to permanent deletion.
de_de: Dokumente können wiederhergestellt werden, bevor sie unwiderruflich gelöscht werden.
es_es: Los documentos pueden ser restaurados antes de la eliminación permanente.
ko_kr: 문서를 영구 삭제하기 전에 복원할 수 있습니다.
pl_pl: Dokumenty można przywrócić przed ich trwałym usunięciem.
vi_vn: Tài liệu có thể được khôi phục trước khi xóa vĩnh viễn.
zh_tw: 文件在永久刪除前可被還原。

source: Move to trash
de_de: In den Papierkorb verschieben
es_es: Mover a la papelera
ko_kr: 휴지통으로 이동
pl_pl: Przenieś do kosza
vi_vn: Di chuyển tới thùng rác
zh_tw: 移至垃圾桶

source: Error deleting document
ca_es: Error esborrant document
de_de: Fehler beim Löschen des Dokuments
es_es: Error al eliminar documento
ko_kr: 문서 삭제 오류
pl_pl: Błąd usuwania dokumentu
sr_cs: Greška prilikom brisanja dokumenta
vi_vn: Lỗi khi xóa tài liệu
zh_tw: 刪除文件時發生錯誤

source: Reprocess confirm
de_de: Erneut verarbeiten bestätigen
es_es: Confirmar reprocesado
ko_kr: 재처리 확인
pl_pl: Potwierdzenie ponownego przetwarzania
zh_tw: 確認重新處理

source: This operation will permanently recreate the archive file for this document.
de_de: Dieser Vorgang wird die Archivdatei dieses Dokuments unwiderruflich neu erstellen.
es_es: Esta operación recreará permanentemente el archivo de archivo para este documento.
ko_kr: 이 작업을 수행하면 이 문서의 아카이브 파일이 영구적으로 다시 생성됩니다.
pl_pl: Ta operacja spowoduje trwałe odtworzenie pliku archiwum dla tego dokumentu.
zh_tw: 將永久重新建立此文件的封存檔案。

source: The archive file will be re-generated with the current settings.
de_de: Die Archivdatei wird mit den aktuellen Einstellungen neu generiert.
es_es: El archivo se regenerará con la configuración actual.
ko_kr: 아카이브 파일은 현재 설정으로 다시 생성됩니다.
pl_pl: Plik archiwum zostanie ponownie wygenerowany z bieżącymi ustawieniami.
zh_tw: 封存檔案將以目前設定重新產生。

source: Reprocess operation for "this.document.title" will begin in the background. Close and re-open or reload this document after the operation has completed to see new content.
es_es: La operación de reprocesamiento para "this.document.title" comenzará en segundo plano. Cerrar y volver a abrir o volver a cargar este documento una vez finalizada la operación para ver el nuevo contenido.
zh_tw: 「this.document.title」的重新處理將於背景開始執行。完成後，請關閉並重新打開或重新載入此文件以檢視更新內容。

source: Error executing operation
ca_es: Error executant operació
de_de: Fehler beim Ausführen der Aktion
es_es: Error al ejecutar la operación
ko_kr: 작업 수행중 오류가 발생하였습니다.
pl_pl: Błąd podczas wykonywania operacji
sr_cs: Greška prilikom izvršavanja operacije
vi_vn: Lỗi thực hiện thao tác
zh_tw: 執行作業時發生錯誤

source: Error downloading document
es_es: Error al descargar el documento
zh_tw: 下載文件時發生錯誤

source: Page Fit
ca_es: Encaix Pgina
de_de: Seite einpassen
es_es: Ajuste de página
ko_kr: 페이지 맞춤
pl_pl: Dopasuj do strony
sr_cs: Uklopi stranu
vi_vn: Phù hợp trang
zh_tw: 符合頁面大小

source: Split confirm
de_de: Teilung bestätigen
es_es: Confirmar división
ko_kr: 분할 확인
pl_pl: Potwierdzenie podziału
vi_vn: Xác nhận chia tách
zh_tw: 確認拆分

source: This operation will split the selected document(s) into new documents.
de_de: Dieser Vorgang wird ausgewählte Dokumente in neue Dokumente aufteilen.
es_es: Esta operación dividirá los documento(s) seleccionados en nuevos documentos.
ko_kr: 이 작업을 수행하면 선택한 문서가 새 문서로 분할됩니다.
pl_pl: Ta operacja spowoduje podzielenie wybranych dokumentów na nowe.
vi_vn: Hoạt động này sẽ chia tài liệu đã chọn thành các tài liệu mới.
zh_tw: 將把所選的文件拆分成新文件。

source: Split operation for "this.document.title" will begin in the background.
es_es: La operación de división para "this.document.title" comenzará en segundo plano.
zh_tw: 「this.document.title」的拆分將於背景開始執行。

source: Error executing split operation
de_de: Fehler beim Ausführen des Teilungsvorgangs
es_es: Error al ejecutar la operación de división
ko_kr: 분할 작업 실행 중 오류 발생
pl_pl: Błąd podczas wykonywania operacji podziału
vi_vn: Lỗi khi thực hiện thao tác chia tách
zh_tw: 執行拆分作業時發生錯誤

source: Rotate confirm
de_de: Rotieren bestätigen
es_es: Confirmar rotación
ko_kr: 회전 확인
pl_pl: Potwierdzenie obrotu
vi_vn: Xác nhận xoay
zh_tw: 確認旋轉

source: This operation will permanently rotate the original version of the current document.
de_de: Dieser Vorgang wird die Originalversion des aktuellen Dokuments unwiderruflich rotieren.
es_es: Esta operación girará permanentemente la versión original del documento actual.
ko_kr: 이 작업을 수행하면 현재 문서의 원본 버전이 영구적으로 회전합니다.
pl_pl: Ta operacja spowoduje trwały obrót oryginalnej wersji bieżącego dokumentu.
vi_vn: Thao tác này sẽ xoay vĩnh viễn phiên bản gốc của tài liệu hiện tại
zh_tw: 將永久旋轉目前文件的原始版本。

source: Rotation of "this.document.title" will begin in the background. Close and re-open the document after the operation has completed to see the changes.
es_es: La rotación de "this.document.title" comenzará en segundo plano. Cerrar y volver a abrir el documento una vez finalizada la operación para ver los cambios.
zh_tw: 「this.document.title」的旋轉將於背景開始執行。完成後，請關閉並重新打開或重新載入此文件以檢視更新內容。

source: Error executing rotate operation
de_de: Fehler beim Ausführen des Rotationsvorgangs
es_es: Error al ejecutar la operación de rotación
ko_kr: 회전 작업 실행 중 오류 발생
pl_pl: Błąd podczas wykonywania operacji obracania
zh_tw: 執行旋轉作業時發生錯誤

source: Delete pages confirm
de_de: Seiten löschen bestätigen
es_es: Confirmar eliminación de páginas
ko_kr: 페이지 삭제 확인
pl_pl: Potwierdzenie usunięcia stron
zh_tw: 確認刪除頁面
