Repository: paperless-ngx/paperless-ngx
Catalog: src-ui/src/locale/messages.*.xlf
Languages: be_by, ca_es, cs_cz, da_dk, de_de, es_es, ko_kr, lb_lu, pl_pl, ro_ro, sr_cs, vi_vn, zh_tw

source: Drop documents here or
be_by: Перацягнуць дакументы або
cs_cz: Přetáhněte dokumenty sem nebo
da_dk: Slip dokumenter her eller
lb_lu: Dokumenter hei ofleeën oder
ro_ro: Trage documentele aici sau

source: First steps
be_by: Першыя крокі
cs_cz: První kroky
da_dk: Første trin
lb_lu: Éischt Schrëtter
ro_ro: Primii pași

source: Paperless is running! :)
be_by: Paperless-ngx працуе! :)
cs_cz: Paperless-ngx běží! :)
da_dk: Paperless kører! :)
lb_lu: Paperless-ngx leeft! :)
ro_ro: Paperless rulează! :)

source: You can start uploading documents by dropping them in the file upload box to the right or by dropping them in the configured consumption folder and they'll start showing up in the documents list. After you've added some metadata to your documents, use the filtering mechanisms of paperless to create custom views (such as 'Recently added', 'Tagged TODO') and they will appear on the dashboard instead of this message.
be_by: Вы можаце пачаць загружаць дакументы, апусціўшы іх у поле для загрузкі файлаў справа або перакінуўшы іх у наладжаную папку спажывання, і яны пачнуць адлюстроўвацца ў спісе дакументаў. Пасля таго, як вы дадалі некаторыя метададзеныя ў свае дакументы, выкарыстоўвайце механізмы фільтрацыі paperless-ngx, каб стварыць карыстальніцкія віды (напрыклад, «Нядаўна дададзеныя», «З пазнакай TODO»), і яны з'явяцца на галоўнай панэлі замест гэтага паведамлення.
cs_cz: Můžete začít nahrávat dokumenty tak, že je přetáhnete do pole pro nahrávání souborů vpravo nebo je vložíte do nakonfigurované konzumní složky. Poté se začnou zobrazovat v seznamu dokumentů. Po vyplnění některých metadat, využijte filtrační mechanismy Paperless-ngx, abyste vytvořili vlastní zobrazení (například 'Nedávno přidané', 'Ke zpracování') a zobrazí se na přehledu na tomto místě.
da_dk: Du kan begynde at uploade dokumenter ved at slippe dem i filoverførselsfeltet til højre eller ved at slippe dem i den konfigurerede forbrugsmappe, og de vil begynde at dukke op i dokumentlisten. Når du har tilføjet nogle metadata til dine dokumenter, skal du bruge paperless' filtreringsmekanismer til at oprette brugerdefinerede visninger (såsom 'Nyligt tilføjet', 'Etiket TODO') og de vil blive vist på betjeningspanelet i stedet for denne besked.
lb_lu: Nei Dokumenter kënnen eropgeluede ginn andeem s se an d'Eroplued-Këscht op der rietser Säit ofgeluecht oder an de konfiguréierte Veraarbechtungs-Dossier kopéiert ginn. Se erschéngen dann an der Dokumentelëscht. Nodeem s d'Dokumenter mat e puer Metadaten markéiert sinn, kann de Filtermechanismus benotzt gi fir personaliséiert Vuen ze konfiguréieren (wéi beispillsweis "Rezent dobäikomm", "Als To Do markéiert") an déi erschéngen op der Startsäit amplaz vun dësem Message.
ro_ro: Puteți începe să încărcați fișiere trăgându-le în căsuța din dreapta sau în directorul configurat de consum, și vor începe să apară în lista de documente. După ce ați adăugat metadate documentelor, folosiți mecanismele de filtrare pentru a crea vizualizări personalizate (cum ar fi "Adăugate recent", "Etichetate URGENT"), ce vor apărea în locul acestui mesaj.

source: Paperless offers some more features that try to make your life easier:
be_by: Paperless-ngx прапануе яшчэ некалькі функцый, якія спрабуюць палегчыць вам жыццё:
cs_cz: Paperless-ngx nabízí další funkce, které se snaží usnadnit váš život:
da_dk: Paperless tilbyder nogle flere funktioner, der forsøger at gøre dit liv lettere:
lb_lu: Paperless bitt e puer weider Funktioune fir d'Liewe méi einfach ze maachen:
ro_ro: Paperless mai oferă următoarele funcții pentru a vă face viata mai ușoară:

source: Once you've got a couple documents in paperless and added metadata to them, paperless can assign that metadata to new documents automatically.
be_by: Пасля таго, як вы атрымаеце пару дакументаў у беспапяровым выглядзе і дадасце да іх метададзеныя, Paperless-ngx можа аўтаматычна прызначыць гэтыя метададзеныя новым дакументам.
cs_cz: Jakmile máte nahraných několik dokumentů a přidali jste k nim metadata, Paperless-ngx může přiřadit tato metadata automaticky i k nově nahraným dokumentům.
da_dk: Når du har fået et par dokumenter i paperless og tilføjet metadata til dem, kan paperless tildele metadata til nye dokumenter automatisk.
lb_lu: Nodeem s de puer Dokumenter dobäigesat goufen a mat Metadate markéiert sinn, ka paperless dës Metadaten bei neien Dokumenter automatesch dobäisetzen.
ro_ro: După ce aveți câteva documente și le adăugați metadate, Paperless poate atribui acele metadate în mod automat pentru documente noi.

source: You can configure paperless to read your mails and add documents from attached files.
be_by: Вы можаце наладзіць Paperless-ngx доступ да чытання вашай пошты і дадання дакументаў з укладзеных файлаў.
cs_cz: Můžete nakonfigurovat Paperless-ngx tak, aby kontroloval vaši emailovou schránku a automaticky nahrával dokumenty z příloh emailů.
da_dk: Du kan konfigurere paperless til at læse dine mails og tilføje dokumenter fra vedhæftede filer.
lb_lu: Paperless ka konfiguréiert ginn, fir E-Mailen ze liesen an Dokumenter aus ugehaangene Fichieren anzeliesen.
ro_ro: Puteți configura Paperless să vă citească email-urile și să adauge documentele atașate.

source: Consult the documentation on how to use these features. The section on basic usage also has some information on how to use paperless in general.
be_by: Звярніцеся да дакументацыі аб выкарыстанні гэтых функцый. У раздзеле аб базавым выкарыстанні таксама ёсць некаторая інфармацыя аб тым, як выкарыстоўваць Paperless-ngx у цэлым.
cs_cz: Podívejte se na dokumentaci o používání těchto funkcí. V části o základním používání jsou také informace o tom, jak obecně používat Paperless-ngx.
da_dk: Konsulter dokumentationen om, hvordan du bruger disse funktioner. Afsnittet om 'basic usage' har også nogle oplysninger om, hvordan du generelt bruger paperless.
lb_lu: Consultéiert d'Dokumentatioun fir méi Detailer zu der Verwendung vun dëse Funktiounen. De Beräich iwwer déi allgemeng Benotzung huet och e puer Informatiounen, wéi paperless am Allgemenge benotzt ka ginn.
ro_ro: Consultați documentația pentru a afla cum să folosiți aceste funcții. Secțiunea de baza conține informații despre cum să folosiți Paperless în general.

source: Error deleting document: JSON.stringify(error)
be_by: Памылка выдалення дакумента: JSON.stringify(error)
cs_cz: Chyba při mazání dokumentu: JSON.stringify(error)
da_dk: Fejl ved sletning af dokument: JSON.stringify(error)
lb_lu: Feeler beim Läsche vum Dokument: JSON.stringify(error)
ro_ro: Eroare la ștergerea documentului: JSON.stringify(error)

source: Error executing bulk operation: JSON.stringify( error.error )
da_dk: Fejl ved udførelse af bulkoperation: JSON.stringify( error.error )

source: Do you really want to delete the this.typeName?
da_dk: Er du sikker på, at du vil slette etiketten "this.typeName?

source: Appears on
be_by: З'яўляецца на
cs_cz: Výskyt
da_dk: Vises på
lb_lu: Erschéngt op
ro_ro: Apare pe

source: 404 Not Found
be_by: 404 Не знойдзена
cs_cz: 404 Nenalezeno
da_dk: 404 Ikke fundet
lb_lu: 404 Net fonnt
ro_ro: 404 Pagina nu a fost gasită

source: Logged in as {{displayName}}
lb_lu: Ugemellt als {{displayName}}
ro_ro: Autentificat ca {{displayName}}

source: Hello this.displayName, welcome to Paperless-ngx!
lb_lu: Moien this.displayName, Wëllkomm bei Paperless-ngx!

source: Download originals
lb_lu: Originaler eroflueden
ro_ro: Descarcă originalele

source: Error executing bulk operation: JSON.stringify(error.error)
lb_lu: Feeler beim Ausféiere vun der Masseveraarbechtung: JSON.stringify(error.error)
ro_ro: Eroare la executarea operațiunii în bloc: JSON.stringify(error.error)

source: This operation will add the tags this._localizeList(changedTags.itemsToAdd) to this.list.selected.size selected document(s).
lb_lu: Dës Operatioun setzt d'Etiketten this._localizeList(changedTags.itemsToAdd) bei this.list.selected.size ausgewielt Dokument(er).
ro_ro: Vor fi adăugate etichetele this._localizeList(changedTags.itemsToAdd) la this.list.selected.size document(e) selectat(e).

source: This operation will remove the tags this._localizeList(changedTags.itemsToRemove) from this.list.selected.size selected document(s).
lb_lu: Dës Operatioun läscht d'Etiketten this._localizeList(changedTags.itemsToAdd) bei this.list.selected.size ausgewielt Dokument(er).
ro_ro: Vor fi eliminate etichetele this._localizeList(changedTags.itemsToRemove) din this.list.selected.size document(e) selectat(e).

source: This operation will add the tags this._localizeList(changedTags.itemsToAdd) and remove the tags this._localizeList(changedTags.itemsToRemove) on this.list.selected.size selected document(s).
lb_lu: Dës Operatioun setzt d'Etiketten this._localizeList(changedTags.itemsToAdd) dobäi a läscht d'Etiketten this._localizeList(changedTags.itemsToRemove) bei this._localizeList(changedTags.itemsToRemove) ausgewielt Dokument(er).
ro_ro: Vor fi adăugate etichetele this._localizeList(changedTags.itemsToAdd) și vor fi eliminate etichetele this._localizeList(changedTags.itemsToRemove) pentru this.list.selected.size document(e) selectat(e).

source: Created: {{ document.created | customDate}}
lb_lu: Erstallt: {{ document.created | customDate}}
ro_ro: S-a creat: {{ document.created | customDate}}

source: Added: {{ document.added | customDate}}
lb_lu: Dobäigesat: {{ document.added | customDate}}
ro_ro: S-a adăugat: {{ document.added | customDate}}

source: Modified: {{ document.modified | customDate}}
lb_lu: Verännert: {{ document.modified | customDate}}
ro_ro: S-a modificat: {{ document.modified | customDate}}

source: Correspondent: this.correspondents.find(c => c.id == +rule.value)?.name
lb_lu: Korrespondent: this.correspondents.find(c => c.id == +rule.value)?.name
ro_ro: Corespondent: this.correspondents.find(c => c.id == +rule.value)?.name

source: Type: this.documentTypes.find(dt => dt.id == +rule.value)?.name
lb_lu: Typ: this.documentTypes.find(dt => dt.id == +rule.value)?.name
ro_ro: Tip: this.documentTypes.find(dt => dt.id == +rule.value)?.name

source: Tag: this.tags.find(t => t.id == +rule.value)?.name
lb_lu: Etikett: this.tags.find(t => t.id == +rule.value)?.name
ro_ro: Eticheta: this.tags.find(t => t.id == +rule.value)?.name

source: Last correspondence
lb_lu: Lescht Korrespondenten
ro_ro: Ultima corespondență

source: Do you really want to delete this element?
lb_lu: Soll d'Element wierklech geläscht ginn?
ro_ro: Sunteți sigur că doriți să ștergeți acest element?

source: Error while deleting element: JSON.stringify(error.error)
lb_lu: Feeler beim Läsche vum Element: JSON.stringify(error.error)
ro_ro: Eroare la ștergerea elementului: JSON.stringify(error.error)

source: General settings
lb_lu: Allgemeng Astellungen
ro_ro: Setări generale

source: Settings saved successfully.
lb_lu: Astellungen erfollegräich gespäichert.
ro_ro: Setările au fost salvate.

source: Error while storing settings on server: JSON.stringify(error.error)
lb_lu: Feeler beim Späichere vun den Astellungen um Server: JSON.stringify(error.error)
ro_ro: Eroare la stocarea setărilor pe server: JSON.stringify(error.error)

source: Information
be_by: Інфармацыя
cs_cz: Informace
lb_lu: Informatioun
ro_ro: Informații
